[Translation]

TRANSLATION_BY                                  =Prevedel
TRANSLATION_NAME                                =Jadran Rudec, jrudec@gmail.com
TRANSLATION_LINK                                =https://picpick.app
LANGUAGENAME                                    =Slovenščina
FILEVER                                         =7200
;Date of translation:                           =26.05.2023
[MainPopup]

MNU_OPEN_PICPICK                                =&Urejevalnik slik
MNU_CAPTURE	                                    =Za&jem zaslona
MNU_CAPTURE_FULLSCREEN                          =&Celi zaslon
MNU_CAPTURE_ACTIVEWINDOW                        =&Aktivno okno
#7.2.0
MNU_CAPTURE_WINDOW                              =&Window
#7.2.0
MNU_CAPTURE_CONTROL                             =&Kontrole okna
MNU_CAPTURE_SCROLLINGWINDOW                     =&Drsno okno
MNU_CAPTURE_REGION                              =&Področje
MNU_CAPTURE_FIXEDREGION                         =&Fiksno področje
MNU_CAPTURE_FREEHAND                            =Prostoroč&no področje
MNU_CAPTURE_WEBPAGE                             =Sple&tna stran
MNU_CAPTURE_REPEAT                              =Ponovi &zadnji zajem
MNU_WIDGET	                                    =Prikaži &dodatek...
MNU_CAPTURE_SETTING                             =Nas&stavitve zajema
MNU_OUTPUTTYPE	                                =Vrsta &izhoda
MNU_OUTPUTTYPE_PICPICK                          =PicPick &urejevalnik
MNU_OUTPUTTYPE_CLIPBOARD                        =&Odložišče
MNU_OUTPUTTYPE_SAVEIMAGE                        =Slikovna &datoteka
MNU_OUTPUTTYPE_SAVEFOLDER                       =Sa&modejno shrani kot...
MNU_OUTPUTTYPE_OTHER                            =&Zunanji program...
MNU_OUTPUTTYPE_FTP                              =Strežnik F&TP
MNU_OUTPUTTYPE_SHARE                            =De&li
MNU_OUTPUTTYPE_SENDTO                           =Pošlj&i v
MNU_OUTPUTTYPE_FACEBOOK                         =Faceboo&k
MNU_OUTPUTTYPE_TWITTER                          =Tw&itter
MNU_OUTPUTTYPE_MSWORD                           =Microsoft &Word
MNU_OUTPUTTYPE_MSEXCEL                          =Microsoft &Excel
MNU_OUTPUTTYPE_MSPPT                            =Microsoft &PowerPoint
MNU_OUTPUTTYPE_MSOUTLOOK                        =Microsoft O&utlook
MNU_OUTPUTTYPE_PRINTER                          =&Tiskalnik
MNU_OUTPUTTYPE_SKYPE                            =Sk&ype
MNU_OUTPUTTYPE_CLOUD                            =&Oblačna storitev
MNU_OUTPUTTYPE_WEB	                            =Spletni &URL
MNU_OUTPUTTYPE_DROPBOX                          =Drop&box
MNU_OUTPUTTYPE_GOOGLE                           =&Google Drive
MNU_OUTPUTTYPE_ONEDRIVE                         =&OneDrive
MNU_OUTPUTTYPE_MSPAINT                          =Microsoft P&aint
MNU_OPT_DEFAULTFORMAT                           =Privzeti &format slike
MNU_OPT_OPENEDITOR                              =Odpri &urejevalnik ob zagonu programa
MNU_OPT_STARTUPPROGRAM                          =&Zaženi PicPick ob zagonu Windows
MNU_COLORPICKER                                 =Izb&irnik barv
MNU_COLORPALETTE                                =Barvna p&aleta
MNU_COPYCOLORTYPE                               =Kopiraj barvo &kot
MNU_COLORHISTORY                                =Z&godovina barv
MNU_COLORHISTORY_CLEAR                          =&Počisti
MNU_MAGNIFIER                                   =Po&večevalo
MNU_PIXELRULER                                  =Zaslonsko &ravnilo
MNU_PROTRACTOR                                  =&Kotomer
MNU_CROSSHAIR                                   =Križna &nitka
MNU_WHITEBOARD                                  =&Bela tabla
MNU_CLOUDEXPLORER                               =&Raziskovalec oblaka
MNU_ABOUT_PICPICK                               =&Možnosti programa...
MNU_EXIT_PICPICK                                =&Izhod

[Widget]

MNU_WIDGET                                      =&Dodatek
MNU_WIDGET_LOCK	                                =&Zakleni dodatek
MNU_WIDGET_SMALLICONS                           =Prikaži ma&le ikone
MNU_WIDGET_AUTOHIDE                             =Samodejno s&krij
MNU_WIDGET_OPACITY                              =P&rosojnost
MNU_WIDGET_ALWAYSTOP                            =&Vedno na zaslonu
MNU_WIDGET_CLOSE                                =Za&pri dodatek
MNU_WIDGET_OPTIONS                              =&Možnosti pripomočka

[PicPickEditor]

MNU_START                           =Začni
MNU_FILE                            =&Datoteka
MNU_FILE_NEW                        =&Nova
MNU_FILE_OPEN                       =&Odpri
MNU_FILE_OPENCLIPBOARD              =Odpri iz o&dložišča
MNU_FILE_OPENURL                    =Odpri iz &URL-ja
MNU_FILE_OPEN_RECENT                =Nedavno
MNU_FILE_OPEN_BROWSE                =Prebrskaj 
MNU_FILE_SAVESAME                   =&Shrani
MNU_FILE_SAVE                       =Shrani &kot
MNU_FILE_SAVESELECT                 =S&hrani izbiro kot...
MNU_FILE_SAVEALL                    =Shrani &vse
MNU_FILE_PRINT                      =&Natisni
MNU_FILE_CLOSEIMAGE                 =&Zapri
MNU_FILE_CLOSECURRENTIMAGE          =&Trenutno stran
MNU_FILE_CLOSEALLIMAGE              =&Vse oblike
MNU_FILE_CLOSEALLSAVEDIMAGE         =Vse s&hranjene slike
MNU_FILE_CLOSEPICPICK               =&Izhod
MNU_EDIT                            =&Uredi
MNU_EDIT_UNDO                       =Ra&zveljavi
MNU_EDIT_REDO                       =Po&vrni
MNU_EDIT_CUT                        =I&zreži
MNU_EDIT_COPY                       =&Kopiraj
MNU_EDIT_PASTE                      =&Prilepi
MNU_EDIT_PASTEFROMFILE              =Prilepi iz &datoteke...
MNU_EDIT_SELECTDEL                  =I&zbriši
MNU_EDIT_SELECTNEW                  =Ob&reži
MNU_EDIT_DESELECT                   =Odstra&ni izbor
MNU_EDIT_SELECTALL                  =Izberi &vse
MNU_EDIT_IMAGERESIZE                =Spremeni &velikost slike...
MNU_EDIT_CANVASRESIZE               =Spremeni velikost pla&tna...
MNU_EDIT_VIEWBITMAP                 =Prikaži ra&strsko sliko na celotnem zaslonu...
MNU_TOOLS                           =&Orodja
MNU_TOOLS_FULLSCREEN                =Zajemi &celoten zaslon
MNU_TOOLS_ACTIVEWINDOW              =Zajemi &aktivno okno
#7.2.0
MNU_TOOLS_WINDOW                    =Zajemi &okno
#7.2.0
MNU_TOOLS_CONTROL                   =Zajemi &kontrole okna
MNU_TOOLS_SCROLLINGWINDOW           =Zajemi dr&sno okno
MNU_TOOLS_WEBPAGE                   =Zajemi s&pletno stran
MNU_TOOLS_REGION 	                =Po&dročje zajemanja
MNU_TOOLS_FIXEDREGION               =Zajemi &fiksno področje
MNU_TOOLS_FREEHAND                  =Zajemi prostoročno področje
MNU_TOOLS_REPEAT                    =Ponovi &zadnji zajem
MNU_TOOLS_COLORPICKER               =Iz&birnik barv
MNU_TOOLS_COLORPALETTE              =Ba&rvna paleta
MNU_TOOLS_MAGNIFIER                 =Po&večevalo
MNU_TOOLS_PIXELRULER                =Rav&nilo
MNU_TOOLS_PROTRACTOR	            =Ko&tomer
MNU_TOOLS_CROSSHAIR	                =&Križna nitka
MNU_TOOLS_WHITEBOARD	            =Be&la tabla
MNU_TOOLS_SCREENRECORDER=           =S&nemalnik zaslona
MNU_TOOLS_OPTION                    =&Možnosti
MNU_TOOLSOPTION                     =Nas&tavitve zajema
MNU_TOOLSOPTION_OUTPUTTYPE          =Vrsta &izhoda
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT   =Privzeti&format slike
MNU_TOOLSOPTION_DUALMONITORS        =Podpora za 2 mo&nitorja
MNU_TOOLSOPTION_HOTKEY              =Spremeni &vroče tipke...
MNU_TOOLSOPTION_SOUND               =Aktiviraj z&vočni učinek
MNU_TOOLSOPTION_SCROLLCAPTURE       =Aktiviraj sa&modejno drsenje
MNU_TOOLSOPTION_MOUSECURSOR	        =V&ključi kazalec v sliko
MNU_TOOLSOPTION_STARTUPPROGRAM	    =Zaženi PicPick ob zagonu
MNU_TOOLSOPTION_OPENEDITOR          =Odpri &urejevalnik ob zagonu programa
MNU_TOOLS_COLORTYPE                 =&Kopiraj barvo kot
MNU_EFFECT                          =&Učinki
MNU_EFFECT_INVERT                   =O&brni
MNU_EFFECT_GRAYSCALE                =&Sivina
MNU_EFFECT_MOSAIC                   =&Mozaik...
MNU_EFFECT_BLUR                     =Za&megli
MNU_EFFECT_SHARPEN                  =Izo&stri
MNU_EFFECT_BRIGHTNESS               =&Svetlost/Kontrast...
MNU_EFFECT_HSL 	                    =&Odtenek/Nasičenost...
MNU_EFFECT_BORDER                   =Učinki &roba
MNU_EFFECT_FLIP                     =&Zasuči
MNU_EFFECT_FLIPH                    =Zasuči vo&doravno
MNU_EFFECT_FLIPV                    =Zasuči na&vpično
MNU_EFFECT_ROTATE                   =Ob&rni
MNU_EFFECT_ROTATE90                 =&90° v smeri ure
MNU_EFFECT_ROTATE180                =&180° v smeri ure
MNU_EFFECT_ROTATE270                =&270° v smeri ure
MNU_EFFECT_FRAME                    =O&kvir...
MNU_EFFECT_COLORBALANCE             =Rav&novesje barve...
MNU_EFFECT_WATERMARK                =&Vodni žig...
MNU_WINDOW                          =&Okno
MNU_WINDOW_CASCADE                  =Stopničasto
MNU_WINDOW_TILEH                    =Razporedi okna vo&doravno
MNU_WINDOW_TILEV                    =Razporedi okna na&vpično
MNU_WINDOW_MINIMIZEALL              =Pomanjšaj vsa okna
MNU_HELP                            =Po&moč
MNU_HELP_WEBSITE                    =Spletna stran
MNU_HELP_ABOUT                      =Vizitka...
MNU_HELP_UPDATE                     =Preveri obstoj posodobitev
PNL_TOOL_TOOLS                      =Orodja
PNL_TOOL_COLOR                      =Barva
PNL_TOOL_PROPERTY                   =Lastnosti
LBL_TOOL_WIDTHS                     =Debelina :
LBL_TOOL_OPACITY                    =Prosojnost
LBL_TOOL_SHAPE                      =Oblika:
TAB_HOME                            =Domov
TAB_FILE                            =Datoteka
TAB_VIEW                            =Prikaz
TAB_SHAPES                          =Oblike
TAB_SHAPES_SUB                      =Oblika
TAB_SHAPES_TEXT                     =Besedilo
TAB_NUMBERSTAMP                     =Žigi številk
TAB_NUMBERSTAMP_SUB                 =Oblika
TAB_SELECTION                       =Izbor
TAB_SELECTION_SUB                   =Oblika
TAB_MAGNIFIER                       =Učinek povečevala
TAB_MAGNIFIER_SUB                   =Oblika
TAB_STAMPS                          =Žigi
TAB_STAMPS_SUB                      =Oblika
TAB_SHARE                           =Deli
TBR_CLIPBOARD                       =Odložišče
TBN_CLIPBOARD_PASTE                 =Prilepi
TBN_CLIPBOARD_CUT                   =Izreži
TBN_CLIPBOARD_COPY                  =Kopiraj
TBN_CLIPBOARD_DELETE                =Izbriši
TBR_VIEW                            =Prikaz
TBN_VIEW_ZOOMIN                     =Povečaj
TBN_VIEW_ZOOMOUT                    =Pomanjšaj
TBN_VIEW_FULL                       =Celi zaslon
TBN_VIEW_100                        =Trenutna velikost
TBR_IMAGE                           =Slika
TBN_IMAGE_EFFECT                    =Učinki
TBN_IMAGE_CROP                      =Obreži
TBN_IMAGE_RESIZE                    =Spremeni velikost
TBN_IMAGE_ROTATE                    =Obračaj
TBR_TOOLS                           =Orodja
TBR_COLOR                           =Barve
TBN_COLOR1                          =Barva1
TBN_COLOR2                          =Barva2
POP_COLORTYPE1                      =Pastelne barve
POP_COLORTYPE2                      =Primarne barve
TBR_SHOWHIDE                        =Prikaži ali skrij
TBN_RULER                           =Ravnilo
TBN_STATUSBAR                       =Statusna vrstica
TBN_TAB                             =Zavihki
TBN_THUMBNAIL                       =Sličice
TBN_PANE                            =Podokno Podrobnosti
TBR_WINDOW                          =Okno
TBN_CASCADE                         =Stopničasto
TBN_ARRANGEALL                      =Razporedi vse
TBN_REGISTER                        =&Registriraj
TBN_TOOLS_SELECT                    =Izberi
TBN_TOOLS_MOVE                      =Premakni
TBN_TOOLS_DRAW                      =Riši
TBN_TOOLS_DRAW_BRUSH                =Čo&pič
TBN_TOOLS_DRAW_ERASER               =&Radirka
TBN_TOOLS_DRAW_MARKER               =Oz&načevalec
TBN_TOOLS_DRAW_PEN                  =&Svinčnik
TBN_TOOLS_DRAW_CALLIGRAPHY          =&Kaligrafija
TBN_TOOLS_DRAW_SMARTERASER          =Pametna ra&dirka
TBN_TOOLS_DRAW_AIRBRUSH             =&Pršilo
TBN_TOOLS_DRAW_MOSAIC               =Čopič za pikse&liranje
TBN_TOOLS_FILL                      =Zapolni
TBN_TOOLS_FILL_OPTIONS              =Možnosti zapolnitve
TBN_TOOLS_FILL_STANDARD             =&Vzporedno zapolni
TBN_TOOLS_FILL_REPLACEMENT          =Barva &zamenjave zapolnitve
TBN_TOOLS_STAMPS                    =Žigi
TBN_TOOLS_STAMPS_NUMBER             =Žigi številk
TBN_TOOLS_STAMPS_GENERAL            =Splošni žigi
TBN_TOOLS_STAMPS_CURSOR             =Žigi kazalcev
TBN_SELECT_SELECTION_SHAPES         =Izbira oblik
TBN_SELECT_SELECTION_OPTIONS        =Možnosti izbire
TBN_SELECT_RECTANGLE                =&Pravokotna izbira
TBN_SELECT_ELLIPSE                  =&Eliptična izbira
TBR_SIZE                            =Velikost
TBN_MORECOLORS                      =Več
MNU_PALETTETYPE                     =Vrsta palete
TBR_COLORPALETTE                    =Paleta
TBN_THEME                           =Barve teme
TBN_THEME_DEFAULT                   =Privzeta
TBN_THEME1                           =Tema 1
TBN_THEME2                           =Tema 2
TBN_THEME3                           =Tema 3
TBN_THEME4                           =Tema 4
TBN_THEME5                           =Tema 5
TBN_STANDARD_COLORS                  =Standardne barve
TBN_CUSTOM_COLORS                    =Barve po meri
TBN_MORE_COLORS                      =&Več barv...
TBN_ADD_CUSTOM_COLOR                 =&Dodaj med barve po meri
TBN_REMOVE_CUSTOM_COLOR              =Ods&trani iz barv po meri
MNU_TOPBAR_TITLE                     =Prilagodi zgornje gumbe
MNU_TOPBAR_MINIMIZERIBBON            =Po&manjšaj trak
MNU_QAT_TITLE                        =Prilagodi orodno vrstico za hitri dostop
MNU_QAT_ADD                          =&Dodaj v orodno vrstico za hitri dostop
MNU_QAT_DELETE                       =Odst&rani iz orodne vrstice za hitri dostop
MNU_QAT_ABOVE                        =Prikaži orodno vrstico za hitri dostop &nad trakom
MNU_QAT_BELOW                        =&Prikaži orodno vrstico za hitri dostop pod trakom
MNU_QAT_RESET=                       =Ponas&tavi orodno vrstico za hiter dostop
TBN_VIEW_TOUCHMODE                   =Način dotika
TBN_RIBBON_COLLAPSE                  =Strni trak
TBN_RIBBON_PIN                       =Pripni v trak
OPEN_ALL_IMAGE_FILES                 =Vse slikovne datoteke
OPEN_BITMAP_FILES                    =Datoteke bitnih slik
OPEN_ALL_FILES                       =Vse datoteke
TAB_LAYERS                           =Sloji
TAB_LAYERS_SUB                       =Oblika
TAB_HISTORY                          =Zgodovina
TAB_FORMAT_SHAPE                     =Format oblike
MNU_MAXIMIZE                         =Po&večaj
MNU_MINIMIZE                         =Po&manjšaj
MNU_CLOSE                            =&Zapri
MNU_RESTOREDOWN                      =&Obnovi navzdol
MNU_CLOSEALL                         =Zapri &vse
MNU_FILE_OPEN_FOLDERS                =Mape
MNU_FILE_OPEN_AUTOSAVE_FOLDER        =Privzeta izhodna mapa
MNU_FILE_OPEN_RECENT_IMAGES          =Nedavne slike
MNU_FILE_OPEN_RECENT_FOLDERS         =Nedavne mape
MNU_FILE_OPEN_OPTIONS_CLIPBOARD      =Odložišče
MNU_FILE_OPEN_OPTIONS_URL            =URL slike
MNU_LIST_PIN                         =&Pripni na seznam
MNU_LIST_UNPIN                       =&Odpni s seznama
MNU_LIST_REMOVE                      =&Odstrani s seznama
MNU_LIST_CLEAR                       =Po&čisti nepripete vnose
MNU_COPY_PATH                        =&Kopiraj pot v odložišče
MNU_FILE_INFO                        =&Informacije
MNU_HELP_REPORT                      =Prijavi težavo
MNU_QAT_MORE                         =&Več ukazov...
TBN_COLOR_DEFAULT                    =Privzete barve
TBN_COLOR_SWAP                       =Zamenjaj barve
TBN_COLOR_PICK                       =Izbirnik barv

[PicPickEditor Tip]

TIP_FILE_NEW                         =Ustvarite novo prazno sliko
TIP_FILE_OPEN                        =Odprite obstoječo sliko
TIP_FILE_OPENCLIPBOARD               =Odprite sliko iz odložišča
TIP_FILE_OPENURL                     =Odprite sliko iz URL naslova
TIP_FILE_SAVE                        =Shranite aktivno sliko
TIP_FILE_SAVEAS                      =Shranite aktivno sliko z novim imenom
TIP_FILE_SAVESELECT                  =Shranite izbiro z novim imenom
TIP_FILE_SAVEALL                     =Shranite vse slike z novim imenom
TIP_FILE_PRINT                       =Natisnite sliko
TIP_FILE_CLOSEIMAGE                  =Zaprite trenutno sliko
TIP_FILE_CLOSEALLIMAGE               =Zaprite vse grafične datoteke
TIP_FILE_CLOSEALLSAVEDIMAGE          =Zaprite vse shranjene grafične datoteke
TIP_FILE_CLOSEPICPICK                =Zaprite okno
TIP_EDIT_UNDO                        =Razveljavite zadnjo akcijo
TIP_EDIT_REDO                        =Povrnite prej razveljavljeno akcijo
TIP_EDIT_CUT                         =Izrežite izbor in ga premakni v odložišče
TIP_EDIT_COPY                        =Kopirajte izbor in ga vstavite v odložišče
TIP_EDIT_PASTE                       =Prilepite vsebino odložišča na aktivno sliko
TIP_EDIT_PASTEFROMFILE               =Prilepite datoteko na trenutno sliko
TIP_EDIT_SELECTDEL                   =Izbrišite izbor
TIP_EDIT_SELECTNEW                   =Obrežite sliko v izbranem področju
TIP_EDIT_DESELECT                    =Odznačite sliko
TIP_EDIT_SELECTALL                   =Izberite celotno sliko
TIP_EDIT_IMAGERESIZE                 =Spremenite velikost slike
TIP_EDIT_CANVASRESIZE                =Spremenite velikost platna
TIP_EDIT_VIEWBITMAP                  =Prikažite rastrsko sliko na celem zaslonu.
TIP_TOOLS_CAPTURE                    =Na zaslonu prikažite vrstico za zajem
TIP_TOOLS_FULLSCREEN                 =Zajemite sliko zaslona
TIP_TOOLS_ACTIVEWINDOW               =Zajemite sliko aktivnega okna
#7.2.0
TIP_TOOLS_WINDOW                     =Zajemite sliko izbranega okna.
#7.2.0
TIP_TOOLS_CONTROL                    =Zajemite sliko kontrole okna
TIP_TOOLS_SCROLLINGWINDOW            =Zajemite sliko drsne kontrole okna
TIP_TOOLS_WEBPAGE                    =Zajemite sliko spletnih strani
TIP_TOOLS_REGION                     =Zajemite sliko pravokotnega področja
TIP_TOOLS_FREEHAND                   =Zajemite sliko prostoročno izbranega področja
TIP_TOOLS_FIXEDREGION                =Zajemite fiksno pravokotno področje
TIP_TOOLS_REPEAT                     =Zajemite isto področje kot prej
TIP_TOOLS_CAPTUREMENU                =Zajemite sliko na zaslonu
TIP_TOOLS_COLORPICKER                =Izberite barvo na zaslonu
TIP_TOOLS_COLORPALETTE               =Poiščite in prilagodi poljubno barvo
TIP_TOOLS_MAGNIFIER                  =Podrobneje si oglejte zaslonske pike na zaslonu
TIP_TOOLS_PIXELRULER                 =Izmerite velikost slik in predmetov na zaslonu
TIP_TOOLS_CROSSHAIR                  =Ugotovite relativne koordinate
TIP_TOOLS_PROTRACTOR                 =Izmerite kateri koli kot na zaslonu
TIP_TOOLS_WHITEBOARD                 =Rišite in deli karkoli na zaslonu
TIP_TOOLS_OPTION                     =Prikažite več možnosti o programu
TIP_TOOLS_SCREENRECORDER             =Posnemite videoposnetek zaslona namizja
TIP_TOOLSOPTION                      =Spremenite možnost zajema
TIP_TOOLSOPTION_OUTPUTTYPE           =Spremenite izhod zajete slike
TIP_TOOLSOPTION_OPT_DEFAULTFORMAT    =Spremenite privzeti format
TIP_TOOLSOPTION_DUALMONITORS         =Podpora za dva monitorja pri zajemu slike
TIP_TOOLSOPTION_HOTKEY               =Spremeni vroče tipke funkcij...
TIP_TOOLSOPTION_SOUND                =Omogočite zvočne učinke pri zajemu slike
TIP_TOOLSOPTION_SCROLLCAPTURE        =Zajemite sliko nadzora drsenja
TIP_TOOLSOPTION_MOUSECURSOR	         =Vključite kazalec miške v sliko
TIP_TOOLSOPTION_STARTUPPROGRAM       =Zaženite PicPick ob zagonu Windows
TIP_TOOLSOPTION_OPENEDITOR           =Odprite PicPick urejevalnik ob zagonu programa
TIP_TOOLS_COLORTYPE                  =Spremenite kopijo barve kot [HTML, RGB, C++, Delphi]
TIP_EFFECT_INVERT                    =Obrnite barve slike
TIP_EFFECT_GRAYSCALE                 =Petvorite sliko v 256 barvno sivinsko lestvico
TIP_EFFECT_MOSAIC                    =Uporabite učinek mozaika
TIP_EFFECT_BLUR                      =Uporabite učinek zameglitve
TIP_EFFECT_SHARPEN                   =Uporabite učinek ostrenja
TIP_EFFECT_BRIGHTNESS                =Prilagodite svetlost in kontrast določene barve na sliki.
TIP_EFFECT_HSL                       =Prilagodite odtenek in nasičenost določene barve na sliki.
TIP_EFFECT_COLORBALANCE              =Prilagodite ravnovesje določenega razpona barv na sliki.
TIP_EFFECT_FLIPH                     =Zasuče vodoravno, izbrano območje ali celotno sliko
TIP_EFFECT_FLIPV                     =Zasuče navpično, izbrano območje ali celotno sliko
TIP_EFFECT_ROTATE90                  =Obračajte za 90° v smeri ure
TIP_EFFECT_ROTATE180                 =Obračajte za 180° v smeri ure
TIP_EFFECT_ROTATE270                 =Obračajte za 270° v smeri ure
TIP_EFFECT_FRAME                     =Uporabite učinek okvirja
TIP_EFFECT_WATERMARK                 =Dodajte vodni žig logotipa
TIP_WINDOW_CASCADE                   =Razporedite okna kot prekrivne ploščice
TIP_WINDOW_TILEH                     =Razporedite okna kot vodoravne, neprekrivajoče se ploščice
TIP_WINDOW_TILEV                     =Razporedite okna kot navpične, neprekrivajoče se ploščice
TIP_WINDOW_MINIMIZEALL               =Pomanjšajte vsa odprta okna
TIP_HELP_WEBSITE                     =Obisk uradne spletne strani
TIP_HELP_ABOUT                       =Prikaže podatke o programu in avtorskih pravicah
TIP_HELP_UPDATE                      =Preverite obstoj posodobitev programa 
TIP_TOOL_MOVE                        =Premaknite celotno sliko ali izbran predmet
TIP_TOOL_SELECT                      =Izberite del slike.
TIP_TOOL_FILL                        =Kliknite na področju platna za njegovo zapolnitev z barvami.
TIP_TOOL_PICKCOLOR                   =Izberite barvo z zaslona in jo uporabite za risanje.
TIP_TOOL_DRAW                        =Rišite z različnimi vrstami čopičev.
TIP_TOOL_STAMPS                      =Rišite žige na sliki
TIP_TOOL_SHAPE                       =Rišite oblike na sliki
TIP_SIZE                             =Izberite debelino črte za izbrano orodje
TIP_TOOL_TEXT                        =Dodajte besedilo v sliko
TIP_OUTPUTTYPE_MSWORD                =Vstavite kopijo te slike v Microsoft Word
TIP_OUTPUTTYPE_MSEXCEL               =Vstavite kopijo te slike v Microsoft Excel
TIP_OUTPUTTYPE_MSPOWERPOINT          =Vstavite kopijo te slike v Microsoft PowerPoint
TIP_OUTPUTTYPE_SKYPE                 =Pošljite kopijo te slike v Skype
TIP_OUTPUTTYPE_PROGRAM               =Pošljite kopijo te slike v zunanji program
TIP_OUTPUTTYPE_MSOUTLOOK             =Priložite kopijo te slike v Microsoft Outlooku
TIP_OUTPUTTYPE_FACEBOOK              =Naložite to sliko in jo delite na Facebooku
TIP_OUTPUTTYPE_TWITTER               =Naložite to sliko in jo delite na Twitterju
TIP_OUTPUTTYPE_FTP                   =Pošljite to sliko neposredno na mesto na strežniku FTP
TIP_OUTPUTTYPE_WEBUPLOAD             =Pošljite to sliko neposredno na mesto na spletu
TIP_OUTPUTTYPE_CLOUD                 =Naložite to sliko na Dropboxu, Google Drive, itn.
TIP_OUTPUTTYPE_DROPBOX               =Naložite to sliko in jo delite z Dropboxu
TIP_OUTPUTTYPE_GOOGLE                =Naložite to sliko in jo delite z Google Drive
TIP_OUTPUTTYPE_ONEDRIVE              =Naložite to sliko in jo delite z OneDrive
TIP_OUTPUTTYPE_MSPAINT               =Pošljite kopijo te slike v Microsoft Paintu
TIP_IMAGE_ROTATEFLIP                 =Obračajte ali zasučite sliko ali izbiro
TIP_TOOLS_EFFECT                     =Izberite učinke
TIP_TOOLS_WIDTHS                     =Izberite debelino
TIP_TOOLS_OPACITY                    =Izberite prosojnost
TIP_VIEW_ZOOMIN                      =Povečajte na trenutni sliki
TIP_VIEW_ZOOMOUT                     =Pomanjšajte na trenutni sliki
TIP_VIEW_ZOOMSELECT                  =Povečajte ali pomanjšajte
TIP_VIEW_ACTUALSIZE                  =Povečajte na 100%
TIP_VIEW_THUMBNAIL                   =Prikažite sličice strani za hitro izbiro slike  
TIP_SHOW_RULER                       =Prikažite ali skrijte ravnila za merjenje vaših slik
TIP_SHOW_STATUSBAR                   =Prikažite ali skrijte vrstico stanja na dnu okna
TIP_SHOW_TAB                         =Prikažite ali skrijte vrstico z zavihki
TIP_SHOW_PANE                        =Prikažite ali skrijte podokno Podrobnosti
TIP_COLOR_COLOR1                     =Barva ospredja
TIP_COLOR_COLOR2                     =Barva ozadja
TIP_COLOR_SWAP                       =Preklopi barve ospredja in ozadja
TIP_COLOR_DEFAULT                     =Privzete barve ospredja in ozadja
TIP_COLOR_MORE                       =Prikažite več palet
TIP_SHAPE_FLATTEN                    =Izravnajte oblike
TIP_SHAPE_DELETE                     =Izbrišite oblike
TIP_SHAPE_DUPLICATE                  =Podvojite obliko
TIP_SHAPE_FILL                       =Zapolnite izbrano obliko
TIP_SHAPE_OUTLINE                    =Orišite oblike
TIP_SHAPE_EFFECTS                    =Učinki oblik
TIP_SHAPE_ADDTEXT                    =Vstavite besedilo v obliko
TIP_SHAPE_FLATTEN_ALL                =Izravnajte vse oblike
TIP_SHAPE_BRINGTOFRONT               =Premaknite izbran predmet naprej, tako da ga skrije manj predmetov, ki so pred njim
TIP_SHAPE_SENDTOBACK                 =Pošljite izbran predmet nazaj tako, da ga skrijejo predmeti, ki so pred njim
TIP_TEXT_BOLD                        =Krepko
TIP_TEXT_ITALIC                      =Poševno
TIP_TEXT_UNDERLINE                   =Podčrtano
TIP_TEXT_ALIGN_LEFT                  =Leva poravnava
TIP_TEXT_ALIGN_CENTER                =Sredinska poravnava
TIP_TEXT_ALIGN_RIGHT                 =Desna poravnava
TIP_TEXT_ALIGN_TOP                   =Navpična poravnava zgoraj
TIP_TEXT_ALIGN_MIDDLE                =Navpična poravnava na sredini
TIP_TEXT_ALIGN_BOTTOM                =Navpična poravnava spodaj
TIP_TEXT_WORDWRAP                    =Prelom besedila
TIP_TEXT_COLOR                       =Barva besedila
TIP_TEXT_SIZE                        =Velikost besedila
TIP_TEXT_FONTFAMILY                  =Družina pisave besedila
TIP_OPEN_PICPICK                     =Odprite urejevalnik PicPick.
TIP_AUTO_SAVE                        =Samodejno shranite slike.
TIP_ALWAYSCOPYCLIPBOARD              =Vedno kopirajte zajeto sliko v odložišče.
TIP_NEW_LAYER                        =Ustvarite novi sloj
TIP_CHANGE_SHAPE                     =Spremenite obliko risbe, pri čemer ohranite vse oblikovanje..
TIP_FORMAT_SHAPE                     =Spremenite obliko
TIP_LAYER_BRINGTOFRONT               =Postavite izbrani predmet pred vse druge predmete.
TIP_LAYER_SENDTOBACK                 =Izbrani predmet pošljite za vse druge predmete.
TIP_LAYER_BRINGFORWARD               =Postavite izbrani predmet za eno raven naprej, tako da bo skrit za manj predmeti.
TIP_LAYER_SENDBACKWARD               =Pošljite izbrani predmet za eno raven nazaj, tako da je skrit za več predmeti.
TIP_CAPTURE_DELAY                  =Nastavite čas odloga pred zajemanjem
TIP_HELP_REPORT                    =Pošljite poročilo, da nam pomagate izboljšati
TIP_FILE_RENAME                    =Preimenujte trenutno slikovno datoteko.
TIP_FILE_OPEN_LOCATION             =Razkrijte datoteko v Raziskovalcu datotek.
TIP_FILE_COPY_PATH                 =Kopirajte pot datoteke v odložišče.
TIP_FILE_EXIT                      =Zaprite aplikacijo.
TIP_EDIT_COPY_ALL                  =Kopirajte celotno sliko in jo postavite v odložišče.
TIP_EDIT_SELECT_RECT               =Izberite pravokotno območje z risanjem na platnu.
TIP_EDIT_SELECT_ELLIPSE            =Izberite eliptično območje z risanjem na platno.
TIP_EDIT_SELECT_INVERT             =Razveljavite trenutni izbor.
TIP_DRAW_REPLACECOLOR              =Kliknite območje, ki ga želite zamenjati z barvo na platnu.
TIP_EDIT_CROP_NEW                  =Ustvarite novo sliko izbranega območja.
TIP_SHAPE_EFFECTS                  =Uporabite vizualni učinek na izbrano obliko.
TIP_SHAPE_STYLE                    =Uporabi slog izbrane oblike.
TIP_STAMP_STYLE                    =Uporabi slog izbranega žiga.

[Dialogs]

DLG_PICPICK_EDITOR_TITLE           =PicPick
DLG_CONTROLCAPTURE_TITLE           =PicPick - Kontrole okna
DLG_SCROLLINGWINDOWCAPTURE_TITLE   =PicPick - Drsno okno
DLG_REGIONCAPTURE_TITLE            =PicPick - Področje zajema
DLG_FIXEDREGIONCAPTURE_TITLE       =Zajemi fiksno področje
DLG_FREEHANDCAPTURE_TITLE          =PicPick - Zajemi prostoročno področje
DLG_WHITEBOARDTOOL_TITLE           =PicPick - Bela tabla
DLG_MAGNIFIER_TITLE                =PicPick - Povečevalo
DLG_COLORPICKER_TITLE              =PicPick - Izbirnik barv
DLG_CROSSHAIR_TITLE                =PicPick - Križna nitka
DLG_COLORPALETTE_TITLE             =Barvna paleta
DLG_AUTOSAVE_TITLE                 =Samodejno shrani
DLG_NEWIMAGE_TITLE                 =Nova slika
DLG_PRINT_TITLE                    =Natisni
DLG_CANVASSET_TITLE                =Spremeni velikost platna
DLG_IMAGERESIZE_TITLE              =Spremeni velikost slike
DLG_ABOUT_TITLE                    =Vizitka
DLG_PIXELATE_TITLE                 =Mozaik
DLG_HUESATURATION_TITLE            =Odtenek/Nasičenost
DLG_BRIGHTNESSCONTRAST_TITLE       =Svetlost/Kontrast
DLG_FRAME_TITLE                    =Okvir
DLG_WATERMARK_TITLE                =Vodni žig
DLG_FONTVIEW_TITLE                 =Vnesite besedilo
DLG_CAPTURE_TITLE                  =Zajem slike zaslona
DLG_CHANGEHOTKEY_TITLE             =Vroče tipke
DLG_WEBPAGECAPTURE_TITLE           =PicPick - Zajemi spletne strani
DLG_SHORTCUT_TITLE                 =Spremeni vroče tipke
DLG_SETUP_TITLE                    =Možnosti programa
DLG_FILENAMESETUP_TITLE	           =Ime datoteke
DLG_IMAGES_TITLE	               =Slike
DLG_GENERALSETUP_TITLE	           =Splošno
DLG_SCREEN_RECORDER_TITLE          =Snemanje
DLG_FTPSETUP_TITLE	               =Strežnik FTP
DLG_EDITORSETUP_TITLE	           =Urejevalo
DLG_ARROWSET_TITLE                 =Puščica po meri
DLG_FACEBOOK_TITLE                 =Poveži se s Facebookom
DLG_TWITTER_TITLE                  =Poveži se s Twitterjem
DLG_WEBUPLOAD_TITLE                =Naloži na splet
DLG_QAT_TITLE                      =Orodna vrstica za hitri dostop
BTN_ADD                            =&Dodaj
BTN_REMOVE                         =Ods&trani
BTN_OK                             =&Vredu
BTN_CANCEL                         =Pre&kliči
BTN_APPLY                          =U&porabi
#7.2.0
BTN_CLOSE                          =&Zapri
BTN_IGNORE                         =P&rezri
BTN_RESET                          =Po&nastavi
#7.2.0

[About]

GRP_PRESET                         =Nastavitve
CHK_ADDSTARTUP                     =Zaženi ob zagonu Windows
CHK_ADDDESTKOP                     =Ustvari bližnjico na namizju
CHK_CHECKUPDATE                    =Prevei obstoj posodobitev programa
LBL_LANGUAGE                       =Jezik
BTN_HOTKEY                         =Vroče tipke...
BTN_CREDIT                         =Zahvala
LBL_PROGRAMPARAMETER               =&Parametri...
CHK_SETTINGTOAPPDATA               =Shrani nastavitve v mapo 'Application Data'
LBL_MORELANGUAGE                   =Več jezikov...
LBL_INFO_PRODUCT                   =Podatki o izdelku
LBL_INFO_LICENSE                   =Podatki o licenci
LBL_INFO_VERSION                   =Različica

[Captures]

GRP_CONTROLCAPTURE_PROPERTY        =Lastnosti
LBL_CONTROLCAPTURE_CLASS           =Ime
LBL_CONTROLCAPTURE_SIZE            =Velikost
LBL_CONTROLCAPTURE_INFO            =Nadzor
LBL_CONTROLCAPTURE_SCROLL          =Samodejno drsenje
LBL_CONTROLCAPTURE_OUTPUTTYPE      =Vrsta izhoda
LBL_CONTROLCAPTURE_HANDLE          =Ročaj
LBL_CONTROLCAPTURE_RECT            =Pravokot.
LBL_CONTROLCAPTURE_BOTTOMTIP       =Izberi kontrolo okna (gumb, zavihek, vrstica, orodna vrstica, itn...), in pritisnite na tipko 'PRINT SCREEN'.
GRP_FIXEDREGIONCAPTURE_PROPERTY    =Velikost področja
LBL_FIXEDREGIONCAPTURE_WIDTH       =Širina :
LBL_FIXEDREGIONCAPTURE_HEIGHT      =Višina :
TIP_REGIONCAPTURE_NOTDRAG          =Izberite poljubno pravokotno področje na zaslonu.
TIP_PIXEL =Pixels
TIP_FREEHANDCAPTURE_NOTDRAG        =Narišite poljubno obliko za zajemanje na zaslonu.
LBL_COLORPICKER_COLORAS            =Barva kot :
LBL_COLORPICKER_VALUE              =Vrednost :
LSV_WEBPAGECAPTURE_LIST            =Izberite spletno stran za zajem
BTN_WEBPAGECAPTURE_RELOAD          =Z&nova naloži
BTN_WEBPAGECAPTURE_CAPTURE         =Za&jemi
LBL_MINIHELP                       =Kliknite z levim gumbom miške, da izberete področje.
LBL_MINIHELP_CLICKDRAG             =Kliknite ali povlecite na zaslonu, da izberete področje.
LBL_MINIHELP_SCROLLCAPTURE         =Za preklic pritisnite tipko 'Escape'
LBL_MINIHELP_SCROLLCAPTURE_WAIT    =Počakajte med izračunom površine drsenja...
LBL_TIME_DELAY                     =Časovni o&dlog
LBL_SECONDS                        =%d sekund
LBL_NODELAY                        =&Brez odloga
LBL_ADD_CURSOR                     =Dodaj &kazalec
LBL_MORE_OPTIONS                   =&Več možnosti...
LBL_CLIPBOARD                      =Kopiraj v o&dložišče
#8.0.0
LBL_ADD_EFFECTS                    =Dodaj &učinke slike
#8.0.0

[Shortcut]

TAB_HOTKEY                           =Vroče tipke
GRB_CAPTURE                          =Zajemanje zaslona
GRB_TOOLS                            =Orodja
LBL_KEYNONE                          =Brez
LBL_CAPTURE_FULLSCREEN               =Zajemi celi zaslon
LBL_CAPTURE_ACTIVEWINDOW             =Zajemi aktivno okno
LBL_CAPTURE_CONTROL	                 =Zajemi kontrolo okna
LBL_CAPTURE_SCROLLINGWINDOW          =Zajemi drsno okno
LBL_CAPTURE_REGION                   =Področje zajema
LBL_CAPTURE_FIXEDREGION	             =Zajemi fiksno področje
LBL_CAPTURE_FREEHAND                 =Zajemi prostoročno področje
LBL_CAPTURE_WEBPAGE                  =Zajemi spletno stran
LBL_CAPTURE_REPEAT                   =Ponovi zadnji zajem
LBL_TOOLS_EDITOR                     =Urejevalnik slik
LBL_TOOLS_COLORPICKER      	         =Izbirnik barv
LBL_TOOLS_COLORPALETTE               =Barvna paleta
LBL_TOOLS_PIXELRULER      	         =Zaslonsko ravnilo
LBL_TOOLS_PROTRACTOR      	         =Kotomer
LBL_TOOLS_CROSSHAIR                  =Križna nitka
LBL_TOOLS_WHITEBOARD                 =Bela tabla
LBL_TOOLS_MAGNIFIER	                 =Povečevalo
CBO_HOTKEY_CUSTOM                    =Po meri...
CBO_HOTKEY_DEFAULT                   =PicPick privzeto
CBO_HOTKEY_HYPERSNAP                 =HyperSnap
CBO_HOTKEY_NONE                      =Onemogočeno
LBL_TOOLS_SCREENRECORDER             =Snemalnik zaslona

[FontView]

GRP_COLOR                            =Barve
LBL_FONTCOLOR                        =Barva pisave
CHK_FILLCOLOR                        =Barva zapolnitve
CHK_AA                               =Gladki robovi prikazanih pisav

[AutoSave]

GRP_SELECTFOLDER                     =Samodejno shrani slike
LBL_SELECTFOLDER                     =Izberite mapo za samodejno shranjevanje vaših posnetkov zaslona.
BTN_SELECTFOLDER                     =Pre&brskaj...
GRP_SELECTFILENAME                   =Ime datoteke
RDO_SELECTFILENAME_TEXT              =Besedilo + številka
RDO_SELECTFILENAME_NUM               =Samo številka
RDO_SELECTFILENAME_DATETIME          =Datum/Čas
EDT_SELECTFILENAME_DEFAULT           =Slika
GRP_SELECTFORMAT                     =Format datoteke
RDO_SELECTFORMAT_BMP                 =Rastrske slike (*.bmp)
RDO_SELECTFORMAT_JPG                 =JPEG slikovne datoteke(*.jpg)
RDO_SELECTFORMAT_PNG                 =Prenosna omrežna grafika (*.png)
RDO_SELECTFORMAT_GIF                 =CompuServe GIF slika (*.gif)
RDO_SELECTFORMAT_PDF                 =PDF datoteke (*.pdf)
LBL_SAVEFILENAME                     =Vnesite privzeto ime datoteke za samodejno shranjevanje ali nalaganje na FTP.
LBL_EXAMPLETITLE                     =Primer
LBL_EXAMPLE1                           =%y : Leto, %m : Mesec, %d : Dan
LBL_EXAMPLE2                           =%h : Ura, %n : Minuta, %s : Sekunda
LBL_EXAMPLE3                           =%c : Številka
LBL_EXAMPLE4                           =%u : Ime uporabnika, %w : Ime računalnika
LBL_EXAMPLE5                           =%t : Unix časovni žig
GRB_OTHERPROGRAM                     =Nastavitve zunanjega programa
LBL_OTHERPROGRAM                     =Izberite zunanji program za pošiljanje vaših posnetkov zaslona.
LBL_OTHERPROGRAMPATH                 =Pot programa :
LBL_OTHERPROGRAMPARAMETER            =Parameter : 
LBL_OTHERPROGRAMSELECT               =Pošlji v zunanji program...
LBL_OTHERPROGRAMMSWORD               =Microsoft Word
LBL_OTHERPROGRAMMSEXCEL              =Microsoft Excel
LBL_OTHERPROGRAMMSPPT                =Microsoft PowerPoint
LBL_SELECTFORMAT                     =Izberite format datoteke.

[GeneralSet]

GRB_STARTINGOPTION            =Možnosti zagona
LBL_PROGRAM_MODE              =Izberite privzeti način programa
CBO_PROGRAM_MODE_EDITOR       =Urejevalnik slik
CBO_PROGRAM_MODE_WIDGET       =Plavajoč dodatek
CBO_PROGRAM_MODE_TRAY         =Prikaži samo obvestila
CHK_STARTUP                   =Zaženi PicPick ob zagonu Windows
CHK_UPDATE                    =Preveri obstoj posodobitev
GRB_APPEARANCE                =Videz
LBL_THEME                     =Barve
CBO_THEME_DEFAULT             =Sistemsko privzeto
CBO_THEME_LIGHT               =Svetloba
CBO_THEME_DARK                =Temna
LBL_LANGUAGE                  =Jezik

[CaptureSet]

GRB_CAPTUREOPTION             =Možnosti zajema
CHK_DUALMONITORS              =Podpora za dva monitorja.
CHK_SOUND	                  =Aktiviraj zvočni učinek pri zajemanju.
CHK_MOUSECURSOR               =Vključi sliko kazalca.
CHK_HIDEEDITOR                =Skrij PicPick urejevalnik pred zajemom.
CHK_ALWAYSCOPYCLIPBOARD       =Vedno kopiraj zajeto sliko v odložišče.
CHK_STARTWITHCAPTUREBAR       =Prikaži vrstico za zajem ob zagonu programa
GRB_AUTOSCROLL	              =Samodejno drsenje
CHK_SCROLLCAPTURE	          =Aktiviraj samodejno drsenje
LBL_SCROLLDELAY               =Odlog drsenja : 
LBL_SCROLLDELAYMS             =ms
GRB_MAGNIFIER                 =Okno povečevala
CHK_MAGNIFIER                 =Prikaži okno povečevala pri zajemanju.
LBL_ZOOMSCALE                 =Merilo povečave :
GRB_CAPTUREDELAY              =Odlog pred zajemom
CHK_ADVANCECONTROLCAPTURE     =Uporabi Napredni zajem kontrole okna.
LBL_CAPTUREOUTPUT             =Spremeni vrsto izhoda pri uporabi vročih tipk ali izbiro menijev iz območja za obvestila.
CHK_TOOLBAR	                  =Prikaži orodno vrstico pri zajemanju.
CHK_DISPLAY_SEC               =Prikaži odštevanje odloga
CHK_MARK_OUTER                =Zatemni zunaj izbire
GRB_MAGNIFIER_GRID            =Prikaži mrežne črte

[FTP]

GRB_FTPSERVER                 =Namestitev strežnika FTP
LBL_FTPADDRESS                =Strežnik FTP:
LBL_REMOTEPATH                =Oddaljena pot :
LBL_PORT                      =Vrata :
CHK_PASSIVEFTP                =Uporabi pasivni FTP
LBL_USERNAME                  =Ime uporabnika :
LBL_PASSWORD                  =Geslo :
BTN_CONNECTTEST               =PREIZKUSI
LBL_SENDWEBBROWSER            =Odpri URL na spletu
LBL_SENDCLIPBOARD             =Kopiraj URL v odložišče
LBL_WEBADDRESS                =URL

[EditorSet]

GRB_EDITOROPTION                =Možnost urejevalnika
CHK_OPENEDITORWHENSTART         =Odpri urejevalnik ob zagonu programa
CHK_CENTERIMAGE                 =Poravnaj sliko na sredino zaslona.
CHK_CLOSEWITHOUTASKING          =Zapri neshranjeno sliko brez poziva.
CHK_CROPNEW                     =Obreži kot novo sliko
CHK_SHOWCLASSICUI               =Prikaži vmesnik s klasično orodno vrstico
CHK_EXITWHENCLOSING             =Zapri PicPick pri zapiranju urejevalnika slik.
CHK_AUTOFLATTEN                 =Samodejno izravnaj oblike s sliko v ozadju.
LBL_BG                          =Barva ozadja :
RDO_BGDEFAULT                   =Sistemsko privzeto
RDO_BGGRID                      =Mreža
RDO_BGSOLID                     =Trdna barva
GRB_FILETYPE                    =Združevanje vrste datotek
LBL_FILETYPE                    =Izberite vrste datotek, ki jih želite odpreti s PicPickom.
LBL_FILETYPEVISTA               =Naredi PicPick kot privzeti urejevalnik slik
#8.0.0
CHK_SHAPE_GALLERY               =Prikaži galerijo oblik na traku
CHK_NORECENT                    =Do not show recently opened images
#8.0.0

[ArrowSet]

CHK_START                       =Začetek
CHK_END                         =Konec
CHK_OUTLINE                     =Dodaj oris
CBO_AT_ARROW1                   =Puščica 1
CBO_AT_ARROW2                   =Puščica 2
CBO_AT_CIRCLE                   =Krog
CBO_AT_DIAMOND                  =Diamant

[CanvasSet]

GRP_SIZE                        =Velikost platna
LBL_WIDTH                       =Nova širina
LBL_HEIGHT                      =Nova višina
LBL_BACKCOLOR                   =Zadnja barva
LBL_PRESETS                     =Prednastavitve
CBO_CLIPBOARD                   =Odložišče
CBO_LASTUSED                    =Zadnje uporabljeno
CBO_CURRENT                     =Velikost trenutne slike
CBO_WHITE                       =Belo
CBO_BLACK                       =Črno
CBO_TRANSPARENT                 =Prosojno
CBO_CUSTOM                      =Po meri

[ResizeSet]

RDO_ZOOM                        =Merilo v odstotkih
RDO_SIZE                        =Merilo za določeno velikost
CHK_KEEP                        =Ohrani razmerje
LBL_WIDTH                       =Širina
LBL_HEIGHT                      =Višina

[ColorSet]

BTN_PREVIEW                     =&Predogled
LBL_PIXELATE                    =Mozaik
LBL_HUE                         =Odtenek
LBL_SATURATION                  =Nasičenost
LBL_BIRGHTNESS                  =Svetlost
LBL_CONTRAST                    =Kontrast
LBL_LIGHTNESS                   =Svetlost

[FrameSet]

GRP_PREVIEW                     =Predogled
GRP_EFFECT                      =Učinek
CHK_BORDER                      =Rob
CHK_FRAME                       =Okvir
LBL_ETC                         =Najdi več učinkov okvirja...
CHK_AUTO                        =Uporabi učinek okvirja pri zajemu slike
CHK_SHADOW                      =Senca
CBO_SHADOW_POS_CENTER           =Sredina
CBO_SHADOW_POS_TL               =Zgoraj levo
CBO_SHADOW_POS_TR               =Zgoraj desno
CBO_SHADOW_POS_BL               =Spodaj levo
CBO_SHADOW_POS_BR               =Spodaj desno

[Palette]

LBL_RED                         =&Rdeča
LBL_GREEN                       =&Zelena
LBL_BLUE                        =&Modra
LBL_TYPE                        =Barva kot :
BTN_COPY                        =&Kopiraj
CLR_DEFAULTTEXT                 =Barvna paleta
CLR_CUSTOMTEXT                  =Več barv...

[PixelRuler]

MNU_RULER_MOVE                  =P&remakni
MNU_RULER_MOVE_UP               =&Gor
MNU_RULER_MOVE_DOWN             =Do&l
MNU_RULER_MOVE_LEFT             =&Levo
MNU_RULER_MOVE_RIGHT            =&Desno
MNU_RULER_TYPE                  =&Vrsta
MNU_RULER_TYPE_HOTRIZONTAL      =Vo&doravno
MNU_RULER_TYPE_VERTICAL         =Na&vpično
MNU_RULER_TRANSPARENT           =P&rosojno
MNU_RULER_TRANSPARENT_USE       =O&mogoči
MNU_RULER_TRANSPARENT_NOTUSE    =O&nemogoči
MNU_RULER_TRANSPARENT_INC       =Po&večaj(+)
MNU_RULER_TRANSPARENT_DEC       =&Zmanjšaj(-)
MNU_MAGNIFIER                   =Prikaži &povečevalo...
MNU_RULER_EXIT                  =&Izhod
MNU_RULER_UNIT                  =&Enote
MNU_RULER_UNIT_PIXEL            =Zas&lonske pike
MNU_RULER_UNIT_INCH             =&Palci
MNU_RULER_UNIT_CM               =&Centimetri
MNU_RULER_UNIT_DPI              =&DPI
MNU_RULER_COLOR                 =&Barva
MNU_RULER_COLOR_BLUE            =&Modra (Privzeto)
MNU_RULER_COLOR_YELLOW          =&Rumena (Klasična)
MNU_RULER_COLOR_WHITE           =B&ela
MNU_RULER_COLOR_BLACK           =Čr&na
MNU_RULER_COLOR_DARKGRAY        =Temno &siva
MNU_RULER_COLOR_DEFAULT         =Sistemsko &privzeta
MNU_RULER_UNIT_DPI_CUSTOM       =Po &meri...
DLG_CUSTOMDPI_TITLE             =Nastavitve DPI po meri
LBL_CUSTOMDPI_TEXT              =Vnesite število zaslonskih pik na palec (DPI) :

[WhiteBoard]

MNU_WHITEBOARD_PENWIDTH            =Debelina s&vinčnika
MNU_WHITEBOARD_PENCOLOR            =Barva svi&nčnika
MNU_WHITEBOARD_PENCOLOR_BLACK      =Črna
MNU_WHITEBOARD_PENCOLOR_WHITE      =Bela
MNU_WHITEBOARD_PENCOLOR_RED        =Rdeča
MNU_WHITEBOARD_PENCOLOR_GREEN      =Zelena
MNU_WHITEBOARD_PENCOLOR_BLUE       =Modra
MNU_WHITEBOARD_PENCOLOR_CYAN       =Cijan
MNU_WHITEBOARD_PENCOLOR_MAGENTA    =Magenta
MNU_WHITEBOARD_PENCOLOR_YELLOW     =Rumena
MNU_WHITEBOARD_PENCOLOR_GRAY       =Siva
MNU_WHITEBOARD_PENCOLOR_CUSTOM     =&Itn...
MNU_WHITEBOARD_CLEAR               =&Počisti
MNU_WHITEBOARD_SAVE                =&Zajemi zaslon
MNU_WHITEBOARD_EXIT                =Iz&hod
TIP_TOOL_MOVE                      =Premakni
TIP_TOOL_ZOOM                      =Povečava
TIP_TOOL_PEN                       =Svinčnik
TIP_TOOL_LINE                      =Črta
TIP_TOOL_ARROW                     =Puščica
TIP_TOOL_SHAPE                     =Oblika
TIP_TOOL_RECT                      =Pravokotnik
TIP_TOOL_ELLIPSE                   =Elipsa
TIP_TOOL_RRECT                     =Zaobljen pravokotnik
TIP_TOOL_TRANSPARENT               =Prosojnost
TIP_TOOL_CLEAR                     =Počisti
TIP_TOOL_SAVE                      =Zajemi zaslon
TIP_TOOL_WIDTH                     =Debelina
TIP_TOOL_COLOR                     =Barva

[Print]

BTN_PRINTERSETUP                   =Nastavitev tiskalnika...
BTN_PRINT                          =Na&tisni
GRB_PREVIEW                        =Predogled
TAB_PAPERSETUP                     =Priprava strani
TAB_ADDTEXT                        =Dodaj besedilo
GRB_MARGINSETUP                    =&Rob
LBL_MARGINTOP                      =Zgoraj
LBL_MARGINLEFT                     =Levo
LBL_MARGINRIGHT                    =Desno
LBL_MARGINBOTTOM                   =Spodaj
GRB_IMAGESETUP                     =Prprava s&like
CHK_CENTER                         =Sredina slike
CHK_SHRINK                         =Prilagodi na stran (skrči)
CHK_PROPORTINAL                    =Ohrani razmerje
CHK_GRAYSCALE                      =Sivina
GRB_PAPERCOUNT                     =Število &kopij
LBL_PAPERUNIT                      =Strani
GRB_ORIENTATION                    =&Usmerjenost
RDO_PORTRAIT                       =Pokončna
RDO_LANDSCAPE                      =Položena
GRB_HEADER                         =&Glava
CHK_HEADERADD                      =Dodaj
CBO_HEADERDEFAULT                  =Vstavite besedilo glave tukaj
LBL_HEADERMARGIN                   =Rob :
BTN_HEADERFONT                     =Pisava...
RDO_HEADERLEFT                     =Levo
RDO_HEADERCENTER                   =Sredina
RDO_HEADERRIGHT                    =Desno
GRB_FOOTER                         =&Noga
CHK_FOOTERADD                      =Dodaj
CBO_FOOTERDEFAULT                  =Vstavite besedilo noge tukaj
LBL_FOOTERMARGIN                   =Rob :
BTN_FOOTERFONT                     =Pisava...
RDO_FOOTERLEFT                     =Levo
RDO_FOOTERCENTER                   =Sredina
RDO_FOOTERRIGHT                    =Desno
LBL_SETTINGS                       =Nastavitve
LBL_PRINTER                        =Tiskalnik
BTN_PRINT_COLOR                    =Barva tiskanja
CHK_COLOR                          =Barva
CHK_MARGIN_NARROW                  =Ozek
CHK_MARGIN_NORMAL                  =Normalen
CHK_MARGIN_MODERATE                =Zmeren
CHK_MARGIN_WIDE                    =Širok
CHK_MARGIN_CUSTOM                  =Robovi po meri...
#7.2.0
CHK_PAPER_CUSTOM                   =&Več velikosti papirja...
LBL_SAVE_PDF                       =Shrani kot PDF

[dxPSRes]

sdxPrintAllPages                   =Natisni vse strani
sdxPrintCurrentPage                =Natisni trenutno stran
sdxCustomPrint                     =Tiskanje po meri
sdxPages                           =Strani
sdxPageSetupCaption                =Nastavitev strani
sdxPage                            =Stran
sdxMargins                         =Robovi
sdxScaling                         =Povečava
sdxPaper                           =Papir
sdxPaperWidth                      =Širina
sdxPaperHeight                     =Višina
sdxPaperSource                     =Vir papirja
sdxAutoOrientation                 =Samodejno
sdxPrintOrder                      =Razpored tiskanja
sdxDownThenOver                    =Navzdol, nato čez
sdxOverThenDown                    =Čez, nato navzdol
sdxCenterOnPage                    =Na sredino strani
sdxHorizontally                    =Vodoravno
sdxVertically                      =Navpično
sdxBtnHeaderBackground             =Ozadje
sdxBtnFix                          =Popravi
sdxBtnRestoreOriginal              =Obnovi izvirnik
sdxAdjustTo                        =Prilagodi
sdxFitToWidth                      =Prilagodi širini slike
sdxFitToHeight                     =Prilagodi višini slike
sdxFitTo                           =Prilagodi
sdxPagesWideBy                     =Strani v širino
sdxTall                            =visoko
SdxInvalidMargins                  =Eden ali več robov je nastavljenih na neveljavne vrednosti.
sdxPaperSize                       =Velikost papirja
sdxStatus                          =Stanje
sdxStatusReady                     =Pripravljeno
sdxStatusPrinting                  =Tiskanje - dokončano %d strani
sdxBuildingReportStatusText        =Gradnja - Pritisnite Esc za preklic
sdxPrintingReportStatusText        =Tiskanje - Pritisnite Esc za preklic
sdxThereIsNoPictureToDisplay       =Ni slike za prikaz
sdxCustomSize                      =Velikost po meri
#7.2.0

[Facebook]
 
BTN_CLOSE                          =&Zapri
LBL_PREVIEW                        =Predogled slike
LBL_CAPTION                        =Naslov fotografije
RDO_SELECTALBUMS                   =Izberi albume
RDO_CREATEALBUM                    =Ustvari nov album fotografij
LBL_CREATEALBUM_NAME               =Ime : 
LBL_CREATEALBUM_LOCATION           =Mesto : 
LBL_CREATEALBUM_DESCRIPTION        =Opis : 
LBL_CREATEALBUM_PRIVACY            =Zasebno : 
CBO_CREATEALBUM_1                  =Vsi
CBO_CREATEALBUM_2                  =Moja omrežja in prijatelji
CBO_CREATEALBUM_3                  =Prijatelji prijateljev
CBO_CREATEALBUM_4                  =Samo prijatelji
BTN_UPLOAD                         =Naloži
LBL_IMGURL                         =URL naslov slike
LBL_LINKURL                        =URL povezave do albuma
LBL_UPLOADING                      =Nalaganje zdaj...
LBL_UPLOADCOMPLETE                 =Nalaganje je končano
LBL_UPLOADWAIT                     =Čakanje na odgovor...
LBL_UPLOADFAILURE                  =Nalaganje ni uspelo. Poskusite ponovno.
LBL_UPLOADRESULT                   =Uspešno ste naložili eno fotografijo. 
LBL_ACCOUNT                        =Račun :
LBL_PASSWORD                       =Geslo :
LBL_REMEMBERPASSWORD               =Zapomni geslo
LBL_MESSAGE                        =Sporočilo :
LBL_WEBUPLOAD_TITLE                =Naložite svojo sliko neposredno na splet
LBL_WEBUPLOAD_TITLESUB             =preko ImageShacka - brezplačne storitve za gostovanje slik
LBL_WEBUPLOAD_SIGNUP               =Prijavite se za upravljanje slik, ki ste jih naložili!
LBL_WEBUPLOAD_NOACCOUNT            =Gost (Registracija ni potrebna)
LBL_WEBUPLOAD_ACCOUNTEXIST         =Imam račun ImageShacka
BTN_REQUESTTWITTERPIN              =Zahtevaj PIN za Twitter
BTN_REMEMBERME                     =Zapomni me na tem računalniku
LBL_TWITTERPIN                     =PIN
BTN_CONNECT                        =Po&veži
BTN_DISCONNECT                     =Pre&kini povezavo

[ThumbnailView]

BTN_QUICKTABS                    =Hitri zavihki
MNU_RENAME                       =P&reimenuj...
MNU_OPENFILELOCATION             =&Odpri mesto datoteke...
LBL_RENAME                       =Vnesite ime datoteke.

[ObjectProperty]

SHP_TEXTBOX                      =Besedilo
SHP_HIGHLIGHTRECT                =Označi pravokotnik
SHP_MAGNIFYEFFECT                =Učinek povečevala
SHP_NUMBERSTAMP                  =Žig številke
SHP_LINES                        =Črte
SHP_CUSTOMSHAPES                 =Poljubne oblike
SHP_TRIANGLE                     =Trikotnik
SHP_SHAPES                       =Oblike
SHP_LINE                         =Črta
SHP_CURVE                        =Krivulja
SHP_ARROW                        =Puščica
SHP_CURVEARROW                   =Zakrivljena puščica
SHP_ELLIPSE                      =Elipsa
SHP_RECT                         =Pravokotnik
SHP_ROUNDRECT                    =Zaobljen pravokotnik
SHP_BALLOON                      =Balon
SHP_DIAMOND                      =Diamant
SHP_PENTAGON                     =Petkotnik
SHP_Hexagon                      =Šestkotnik
SHP_5STAR                        =5-kraka zvezda
SHP_6STAR                        =6-kraka zvezda
TAB_EDIT                         =Uredi
TBN_DELETE_OBJECT                =I&zbriši
TBN_DUPLICATE                    =Po&dvoji
MNU_FLATTEN                      =Izrav&naj
MNU_FLATTENALL                   =Izra&vnaj vse
LST_CHANGESHAPE                  =Spremeni obliko
TAB_SHAPESTYLES                  =Slogi oblike
TBN_SHAPETEXT                    =Vstavi &besedilo...
TBN_SHAPEFILL                    =Zapolni
MNU_SHAPEFILL_NOFILL             =Brez zapolnitve
MNU_SHAPEFILL_SOLIDFILL          =Enobarvna zapolnitev
MNU_SHAPEFILL_GRAFILL            =Navpična zapolmnitev
MNU_SHAPEFILL_RADIALFILL         =Krožna zapolnitev
TBN_SHAPEOUTLINE                 =Oris
MNU_SHAPEOUTLINE_NOLINE          =Brez črte
MNU_SHAPEOUTLINE_SOLIDLINE       =Neprekinjena črta 
MNU_SHAPEOUTLINE_DOTLINE         =Pikčasta črta
MNU_SHAPEOUTLINE_DASHLINE        =Črtkasta črta 
MNU_SHAPEOUTLINE_DASHDOTLINE     =Črtica - pika
MNU_SHAPEOUTLINE_DASHDOTDOTLINE  =Črtica - pika - pika
TBR_SHAPEINSERT                  =Vstavi oblike
TBN_SHAPEFORMAT                  =Format oblike
TBN_SHAPEEFFECTS                 =Učinki oblike
MNU_SHAPEEFFECTS_NOEFFECTS       =Brez učinkov
MNU_SHAPEEFFECTS_SHADOW          =Učinki
MNU_SHAPEEFFECTS_SHADOWUSE       =Prikaži
MNU_SHAPEEFFECTS_SHADOWOPTION    =Možnosti...
MNU_SHAPEEFFECTS_BALLOONPOS      =Smer balona
MNU_SHAPEEFFECTS_BALLOONPOSTL    =Zgoraj levo
MNU_SHAPEEFFECTS_BALLOONPOSTR    =Zgoraj desno
MNU_SHAPEEFFECTS_BALLOONPOSBL    =Spodaj levo
MNU_SHAPEEFFECTS_BALLOONPOSBR    =Spodaj desno
MNU_SHAPEEFFECTS_ARROWSTART      =Vrsta začetka
MNU_SHAPEEFFECTS_ARROWEND        =Vrsta konca
MNU_SHAPEEFFECTS_ARROWNONE       =Brez puščice
MNU_SHAPEEFFECTS_ARROW1          =Puščica 1
MNU_SHAPEEFFECTS_ARROW2          =Puščica 2
MNU_SHAPEEFFECTS_ARROWCIRCLE     =Krog
MNU_SHAPEEFFECTS_ARROWDIAMOND    =Diamant
MNU_SHAPE_ARRANGE                =Razporedi
BTN_SHAPE_FRONT                  =Prinesi v &ospredje
BTN_SHAPE_BACK                   =Pošlji &nazaj
BTN_SHAPE_ARROWSTYLE             =Slog puščice
TAB_SHAPECOLOR                   =Barve oblike
TAB_NUMBERSTAMP_NUMBER           =Oblika žiga
MNU_NUMBERSTAMP_CURRENT          =Trenutni
MNU_NUMBERSTAMP_NEXT             =Naslednji
TAB_NUMBERSTAMP_STYLE            =Slogi žiga
MNU_NUMBERSTAMP_SIZE             =Velikost
MNU_NUMBERSTAMP_SIZE_SMALL       =&Majhen
MNU_NUMBERSTAMP_SIZE_Medium      =&Srednji
MNU_NUMBERSTAMP_SIZE_LARGE       =&Veliki
MNU_NUMBERSTAMP_SHAPE            =Oblike
MNU_NUMBERSTAMP_SHAPE_CIRCLE     =&Krog
MNU_NUMBERSTAMP_SHAPE_RECTANGLE  =&Pravokotnik
TBN_SELECT_CROPCURRENT           =O&breži
TBN_SELECT_CROPNEW               =Obreži kot &novo sliko
TAB_SELECT_SIZE                  =Velikost
MNU_SELECT_SIZE_LEFT             =Levo
MNU_SELECT_SIZE_TOP              =Zgoraj
MNU_SELECT_SIZE_WIDTH            =Širina
MNU_SELECT_SIZE_HEIGHT           =Višina
MNU_SELECT_INVERTSELECTION       =Obrni izbiro
TAB_MAGNIFIER_STYLE              =Slog povečevala
MNU_SHARE_OPTIONS                =&Možnosti...
TBN_NEW_LAYER                    =&Novi sloj
TBN_CHANGE_SHAPE                 =Sp&remeni obliko
BTN_LAYER_BRINGFORWARD           =Postavi v &ospredje
BTN_LAYER_SENDBACKWARD           =Pošlji v o&zadje
BTN_LAYER_BRINGTOFRONT           =Postavi n&aprej
BTN_LAYER_SENDTOBACK             =Pošlji naza&j
SHP_NORMAL_SHAPES                =Normalne oblike
SHP_CIRCLE                       =Krog
SHP_RIGHT_TRIANGLE               =Pravi trikotnik
SHP_HEPTAGON                     =Sedemkotnik
SHP_OCTAGON                      =Osmerokotnik
SHP_SPEECHBUBBLE                 =Govorni oblaček
SHP_SPEECHBUBBLE_ROUNDED         =Zaobljeni govorni oblaček
SHP_THOUGHTBUBBLE                =Miselni oblaček
SHP_CROSS                        =Križ
SHP_HEART                        =Srce
SHP_LIGHTNING                    =Strela
SHP_CLOUD                        =Oblak
SHP_BANNER                       =Pasica
SHP_8STAR                        =8-kraka zvezda
SHP_EXPLOSION                    =Eksplozija
SHP_ARROW_RIGHT                  =Puščica desno
SHP_ARROW_LEFT                   =Puščica levo
SHP_ARROW_UP                     =Puščica navzgor
SHP_ARROW_DOWN                   =Puščica navzdol
SHP_ARROW_FAT_RIGHT              =Debela puščica desno
SHP_ARROW_FAT_LEFT               =Debela puščica levo
SHP_ARROW_FAT_UP                 =Debela puščica navzgor
SHP_ARROW_FAT_DOWN               =Debela puščica navzdol
SHP_ARROW_LEFTRIGHT              =Puščica levo desno
SHP_ARROW_UPDOWN                 =Puščica gor dol
SHP_TAG_RIGHT                    =Oznaka na desni
SHP_TAG_LEFT                     =Oznaka na levi
SHP_TAG_UP                       =Oznaka navzgor
SHP_TAG_DOWN                     =Oznaka navzdol

[Licenses]

rdoRegistered                    =Sem registriran uporabnik in imam registracijsko kodo za komercialno uporabo.
rdoPersonal                      =Želim uporabiti ta program samo za osebno uporabo.
btnBuy                           =&Takojšnji nakup
btnRegister                      =&Registriraj...
btnAgree                         =&Strinjam se
btnClose                         =&Zapri
lblEnterLicense                  =Vnesite svoje registracijske podatke
lblOwnerName                     =Ime lastnika
lblRegistrationCode              =Rgistracijska koda
lblLicenseInfo                   =Izdelek je licenciral : 
lblPersonalUse                   =ZA DOMAČEGA UPORABNIKA ( SAMO OSEBNA UPORABA )
lblAskBuy                        =Hvala, ker uporabljate PicPick!
lblAskBuyDescription             =Upoštevajte, da se ta neregistrirana različica lahko uporablja samo za osebno uporabo v nekomercialnih okoljih. Ali želite zdaj kupiti licenco?

[CommercialVersionTrial]

btnModeTrial                     =Brezplačen preizkus
btnModeTrialDescription          =Želel bi še naprej preizkusno uporabljati ta izdelek.
btnModeActivate                  =Aktivirajte svoj licenčni ključ
btnModeActivateDescription       =Sem registrirani uporabnik in imam licenčni ključ.
btnModeBuy                       =Takojšnji nakup
btnModeBuyDescription            =Premaknite se na uradno stran, da dobite licenčni ključ.
lblTrialDescription              =To je 30-dnevna preizkusna različica programa PicPick. Po poteku preizkusnega obdobja morate kupiti licenco za odklepanje programa ali ga odstraniti iz računalnika.
btnContinueTrial                 =&Nadaljuj s preizkušanjem
lblDayLeft                       =Na voljo imate še {$1} preostalih dni {$2} dnevnega preizkušanja.
lblDayExpired                    =Vaša licenca ni več na voljo.
lblEnterLicense                  =Vnesite svoje podatke o registraciji
lblOwnerName                     =Ime uporabnika
lblRegistrationCode              =Registracijska koda
lblRegistrationHelp              =Imate težave z aktiviranjem?
btnRegister                      =&Aktiviraj
btnDeactivate                    =&Deaktiviraj
lblActivationOffline1            =1. Odprite spodnji URL in dobite kodo za overovitev. Če ste v okolju brez povezave, morate iti na splet v drugem računalniku.
lblActivationOffline2            =2. Prilepite svojo kodo za overovitev iz zgornjega URL-ja.
lblAuthCode                      =Koda za overovitev :
lblExample                       =npr.
lblDeactivationOffline           =Odprite spodnji URL, da deaktivirate licenco. Če ste v okolju brez povezave, se morate povezati v drug računalnik.

[ImagesSet]

grbJPEGOption                    =Možnosti
lblJPEGQuality                   =Kakovost
cboJPEGQualityMaximum            =Najvišja
cboJPEGQualityHigh               =Visoka
cboJPEGQualityMedium             =Srednja
cboJPEGQualityLow                =Nizka

[SaveAll]

grbSaveOptions                   =Shrani možnosti
lblSelectFolder                  =Izberite mapo za shranjevanje vaših posnetkov zaslona.
rdoAllImages                     =Vse slike
rdoUnsavedImages                 =Vse neshranjene slike
grbFileOptions                   =Možnosti datoteke
lblFileName                      =Ime datoteke
lblFileType                      =Vrsta datoteke
rdoFiles                         =Datoteke

[ColorBalance]

grpbxColorBalance             =Barvno ravnovesje
lblColorLevels                =Ravni barve
grpbxToneBalance              =Ravnovesje tona
rdbtnShadows                  =Sence
rdbtnMidtones                 =Srednji toni
rdbtnHighlights               =Označevanja
chckbxPreserveLuminosity      =Ohrani svetlost

[StartPage]

lblStartHome                  =Izberi opravilo...
lblStartTitle1                =Novo opravilo
lblStartTitle2                =Grafični dodatki
chkStartDoNotShow             =Ob zagonu programa ne prikazuj tega okna

[Watermark]

lblWaterMarkPreview           =Predogled :
lblWaterMarkFile              =Datoteka :
lblWaterMarkPosition          =Položaj :
lblWaterMarkOpacity           =Prosojnost :
lblWaterMarkOffsetX           =Odmik-X :
lblWaterMarkOffsetY           =Odmik-Y :
chkWaterMarkAuto              =Samodejno dodaj vodni žig med zajemom slike.
lblWaterMarkTypeImage         =Slika vodnega žiga
lblWaterMarkTypeText          =Besedilo vodnega žiga
cboWaterMarkTextSize          =Velikost besedila
cboWaterMarkTextColor         =Barva

[PicPickUploader]

lblGoogle                     =Google Drive
lblDropbox                    =Dropbox
lblOneDrive                   =OneDrive
lblFTP                        =FTP
lblImgur                      =Imgur
btnOK                         =&Vredu
btnCancel                     =Pre&kliči
btnConnect                    =Po&veži...
btnOptions                    =&Možnosti...
btnUpload                     =Na&loži
btnAccount                    =&Račun...
lblConnected                  =Povezan
lblNotConnected               =Ni povezan
lblConnecting                 =Povezovanje...
lblUploading                  =Nalaganje ...
lblUploaded                   =Nalaganje je končano
lblNotUploaded                =Nalaganje ni uspelo. Poskusite znova.
lblGuestAccount               =Račun gosta
lblWait                       =Prosimo, počakajte...
tbnConnect                    =Poveži
tbnDisconnect                 =Prekini povezavo
tbnRefresh                    =Osveži
tbnNewFolder                  =Nova mapa
tbnOptions                    =Možnosti
tbnSelectFolder               =Mesto za &nalaganje...
tbnShareLink                  =Možnosti povezave za delitev...
lblSelectFolder               =Izberite mapo za nalaganje vaše slike.
lblMyDrive                    =Moj Drive
lblNewFolder                  =Vnesite ime nove mape.
lblAuth                       =Prijavite se prek spletnega brskalnika. 
lblUploadSuccess              =Uspešno ste naložili sliko.
lblShareLink                  =Deli povezavo
lblGetLink                    =Pridobi povezavo
chkShareLink                  =Po nalaganju vedno ustvari deljeno povezavo
chkCopyLink                   =Po nalaganju kopiraj deljeno povezavo v odložišče
lblHost                       =Gos&titelj
lblUsername                   =&Uporabniško ime
lblPassword                   =&Geslo
lblPort                       =&Vrata
lblLocation                   =&Oddaljena pot

[ScreenRecorder]

tbnRecord                     =Začni &snemati
tbnPause                      =&Začasno ustavi snemanje
tbnStop                       =&Ustavi snemanje
tbnResume                     =&Nadaljuj snemanje
tbnFullscreen                 =&Celozaslonski način
tbnRegion                     =O&bmočni način
popSP16x9                     =16:9 Prednastavitve
popSP4x3                      =4:3 Prednastavitve
popAuto16x9                   =Prilagodi na 16:9
popAuto4x3                    =Prilagodi na 4:3
popSelect                     =&Izberi območje...
popCustom                     =&Velikost po meri...
tbnMic                        =Dodaj mikrofon
tbnCursor                     =Dodaj kazalec
tbnSoundMute                  =Brez zvoka
tbnSoundMic                   =Snemaj z mikrofona
tbnSoundSystemAudio           =Snemaj sistemski zvok
tbnOpenFolder                 =O&odpri izhodno mapo
tbnOptions                    =&Možnosti
tbnClose                      =&Zapri
statusRecord                  =Snemanje
statusPaused                  =Začasno ustavljeno
statusStop                    =Ustavljeno
statusReady                   =Pripravljen
frmRecordingArea              =Področje snemanja

[ScreenRecorderOptions]

grbGeneral                                   =Splošno
chkAutoHide                                  =Samodejno skrij okno v celozaslonskem načinu
chkCursor                                    =Snemaj kazalec miške
chkPopup                                     =Prikaži pojavno okno izhodne mape po končanem snemanju
grbVideo                                     =Video
lblFileType                                  =Vrsta datoteke
lblFPS                                       =MP4 FPS
lblGIFFPS                                    =GIF FPS
lblQuality                                   =Kakovost
cboQualityVeryHigh                           =Zelo visoka kakovost
cboQualityHigh                               =Visoka kakovost
cboQualityMedium                             =Srednja kakovost
cboQualityLow                                =Nizka kakovost
cboQualityVeryLow                            =Zelo nizka kakovost
grbAudio                                     =Zvok
chkMic                                       =Snemaj zvok mikrofona
chkSystemAudio                               =Snemaj sistemski zvok
lblAudioChannels                             =Kanali
cboAudioChannelsStereo                       =Stereo
cboAudioChannelsMono                         =Mono
lblAudioBitrate                              =Bitna hitrost
lblAudioFrequency                            =Frekvenca
btnDefault                                   =&Obnovi privzete nastavitve
lblOutput                                    =Izberi izhodno mapo za shranjevanj posnetkov.
lblHotKey                                    =Vroča tipka za snemanje (Predvajaj/Ustavi)
#7.2.0
lblMaxLength                                 =Najdaljša dolžina snemanja
cboMaxLength30mins                           =30 minut
cboMaxLength1hour                            =1 ura
cboMaxLength2hours                           =2 uri
cboMaxLength4hours                           =4 ure
#7.2.0

[BugReport]

lblHeader                                    =Pošljite nam povratne informacije, da bomo PicPick še izboljšali.
chkAgree                                     =Če pritisnete 'Pošlji', bodo vaši podatki uporabljeni za izboljšanje PicPick.
edtEmail                                     =Elektronska pošta (izbirno)
btnSubmit                                    =&Pošlji
lblFeedback                                  =Hvala za vaše povratne informacije!

[Website Resources]

title_picpick                                =PicPick - 'Vse-v-enem' oblikovalsko orodje, zajem slik, urejevalnik slik, izbirnik barv, zaslonsko ravnilo in več
title_ngwin                                  =NGWIN - Razvijamo uporabniku prijazne programe, ki omogočajo priročno računalniško okolje
nav_picpick                                  =PicPick
nav_partners                                 =Partnerji
nav_contact                                  =Stik
nav_home                                     =Domov
nav_features                                 =Lastnosti
nav_download                                 =Prenesi
nav_buy                                      =Takojšnji nakup
nav_forum                                    =Forum
section_features                             =Funkcije
section_reviews                              =Pregledi medijev
section_download                             =Prenesi
section_download_commercial                  =PROFESIONALNA RAZLIČICA ZA REGISTRIRANE UPORABNIKE
section_buy                                  =Takojšnji nakup
section_plans                                =Cene in načrti
section_screenshots                          =Posnetki zaslona
section_customers                            =Naše stranke
section_latestversion                        =Najnovejša različica
section_changelog                            =Dnevnik sprememb
section_availableon                          =Na voljo na
section_likeuson                             =Všečkajte nas na
section_eula                                 =Licenčna pogodba za končnega uporabnika
section_privacypolicy                        =Politika zasebnosti
section_volumepricing                        =Obseg cen
button_download                              =PRENESI
button_buy                                   =TAKOJŠNJI NAKUP
button_upgrade                               =NADGRADI ZDAJ
button_upgrade_nothanks                      =Ne, hvala
button_viewdetail                            =PRIKAZ PODROBNOSTI
button_free_download                         =BREZPLAČEN PRENOS
button_download_portable                     =Prenosna različica
button_download_commercial                   =Že imam kupljeno licenco.
text_freetotry                               =Brezplačen za osebno uporabo. Preizkusite ga danes.
text_copyright                               =Avtorske pravice{copy} {ngwin} Vs epravice so pridržane.
text_winavailable                            =Na voljo na vseh Windowsih
text_winavailable2                           =Microsoft Windows 10, 8.1, 8, 7, Vista in XP vključno z 32-bitnimi in 64-bitnimi različicami.
text_recommend                               =PRIPOROČITE
text_limitedtimeoffer                        =ČASOVNO OMEJENA PONUDBA
text_free                                    =BREZPLAČNO
text_personal_only_detail                    =Upoštevajte, da se ta brezplačna različica lahko uporablja le za osebno uporabo v nekomercialnih okoljih.
text_license_peruser                         =PicPick je licenciran na uporabnika. Vsak kupec lahko ima program nameščeno na dveh napravah. (na primer osebni računalnik in prenosni računalnik).
text_license_noshare                         =Eno licenco ne smete deliti med različnimi uporabniki.
text_bluesnap                                =2Checkout je naš spletni plačilni sistem, ki ga priporočamo. Podpira popolnoma varno spletno plačilno storitev z različnimi načini plačila, kot so paypal, kreditna kartica itd.
text_thankyou                                =Hvala, ker ste namestili PicPick.
text_download_thankyou                       =Hvala, ker ste prenesli PicPick
text_download_start                          =Prenos se bo samodejno začel v nekaj sekundah.
text_download_ifnot                          =Če se vaš prenos ni samodejno začel, kliknite {here} ali ga prenesite iz zrcalnih povezav.
text_download_ifnot2                         =Če se vaš prenos ni samodejno začel, kliknite {here}.
text_download_ifnot2_here                    =tukaj
text_upgrade                                 =Nadgradite na profesionalno različico in dobite več funkcij!
overview_jumbotron_h1                        =PicPick
overview_jumbotron_h2                        =Vse-v-enem oblikovalsko orodje za vsakogar
overview_jumbotron_p1                        =Popolnoma opremljeno orodje za zajemanje zaslona, intuitiven urejevalnik slik, izbirnik barv, barvna paleta, ravnilo v zaslonskih pikah, kotomer, križna nitka, bela tabla in drugo.
overview_jumbotron_p2                        =Uporabniku prijazen in z veliko funkcij za ustvarjanje slike, primeren za razvijalce programov, grafične oblikovalce in domače uporabnike.
overview_feature_1_h1                        =Zajemite karkoli
overview_feature_1_p1                        =Zajemite posnetke zaslona celotnega zaslona, aktivnega okna, drsnih oken in katerih koli posebnih področij na namizju itd.
overview_feature_2_h1                        =Uredite svoje slike
overview_feature_2_p1                        =Opišite in poudarite svoje slike: besedilo, puščice, oblike in drugo z vgrajenim urejevalnikom slik, ki vključuje najnovejši meni v slogu traku.
overview_feature_3_h1                        =Izboljšajte z učinki
overview_feature_3_p1                        =Preprosto dodajte učinke na svoje slike: spustite sence, okvirje, vodne žige, mozaik, zamegljenost, nadzor svetlosti in več.
overview_feature_4_h1                        =Delite povsod
overview_feature_4_p1                        =Shranite, delite ali pošljite slike prek spleta, elektronske pošte, strežnika FTP, Dropbox, Google Drive, SkyDrive, Box, Evernote, Facebooka, Twitterja in še več.
overview_feature_5_h1                        =Grafični dodatki
overview_feature_5_p1                        =Raznolikost dodatkov za grafično oblikovanje, vključno z izbirnikom barv, barvno paleto, zaslonskim ravnilom, kotomerom, križno nitko, povečevalom, belo tablo.
overview_feature_6_h1                        =Prilagodljiva nastavitev
overview_feature_6_p1                        =Z zelo naprednimi nastavitvami lahko prilagodite bližnjice, ime datoteke, kakovost slike in številne druge možnosti, ki ustrezajo vašim potrebam.
reviews_1_body                               =Pri delu s tem programom pomislimo na švicarski vojaški nož ali pa na dobro založen, dobro organiziran namizni predal. Tukaj so vsa uporabna orodja in mislimo, da bi PicPick koristil spletnim oblikovalcem, grafičnim oblikovalcem in celo povprečnemu uporabniku računalnika, ki občasno mora delati z grafiko.
reviews_1_author                             =CNET Download.com
reviews_1_link                               =http://download.cnet.com/PicPick/3000-2192_4-75072925.html?tag=mncol;1
reviews_1_img                                =review_cnet.png
reviews_2_body                               =Posebno zasnovan za domače uporabnike in si prizadeva zagotoviti čim večjo prilagodljivost med delom. Vsebuje celo nekaj funkcij, ki jih ni mogoče najti v Photoshopu. Poleg tega, da je PicPick zelo preprost za uporabo urejevalnika slik, vsebuje tudi športne grafične možnosti zajemanja in nabor vročih tipk in možnosti, ki bi jim nekateri podobni urjevalniki lahko zavidali.
reviews_2_author                             =Softpedia
reviews_2_link                               =http://www.softpedia.com/reviews/windows/PicPick-49842.shtml
reviews_2_img                                =review_softpedia.png
features_1_h1                                =Zajem zaslona
features_1_p1                                =Zajemite posnetke zaslona na celem zaslonu, na aktivnem oknu, drsnih oknih in na katerem koli posebnem področju na namizju itd.
features_1_p2                                =Podpora za več monitorjev, zajemanje s kazalcem, samodejno shranjevanje in poimenovanje datotek itd.
features_1_p3                                =Podpira plavajoč dodatek 'Vrstica za zajemanje' za olajšanje zajemanja posnetkov zaslona.
features_1_p4                                =Prilagodite svoje lastne bližnjice s tipkovnico.
features_1_list_1                            =Celi zaslon
features_1_list_2                            =Aktivno okno
features_1_list_3                            =Kontrole okna
features_1_list_4                            =Drsno okno
features_1_list_5                            =Področje
features_1_list_6                            =Fiksno področje
features_1_list_7                            =Prostoročno
features_1_list_8                            =Ponovi zadnji zajem
features_1_list_9                            =Dodatek za zajem
features_1_list_10                           =Zajemi s kazalcem
features_1_list_11                           =Zajemi z odlogom
features_1_list_12                           =Samodejno shrani
features_2_h1                                =Urejevalnik slik
features_2_p1                                =Z vgrajenim urejevalnikom slik, ki vključuje najnovejši meni v slogu traku, lahko svoje fotografije označite in označite.
features_2_list_1                            =Risanje
features_2_list_2                            =Vstavi besedilo
features_2_list_3                            =Puščice, črte
features_2_list_4                            =Oblike
features_2_list_5                            =Baloni
features_2_list_6                            =Orodje za označevanje
features_2_list_7                            =Obreži
features_2_list_8                            =Spremeni velikost
features_2_list_9                            =Obračaj
features_2_list_10                           =Obrni
features_2_list_11                           =Sivina
features_2_list_12                           =Mozaik
features_2_list_13                           =Okvir
features_2_list_14                           =Vodni žig
features_2_list_15                           =Zamegli
features_2_list_16                           =Izostri
features_2_list_17                           =Svetlost
features_2_list_18                           =Odtenek/Nasičenost
features_2_list_19                           =Ravnovesje barve
features_3_h1                                =Shrani, deli ali pošlji
features_3_p1                                =Ko boste enkrat končali z zajemom in urejanjem svojih slik, jih lahko shranite, delite ali jih pošljete v različne izhode.
features_3_list_1                            =Odložišče
features_3_list_2                            =Slikovne datoteke
features_3_list_3                            =PDF
features_3_list_4                            =Tiskalnik
features_3_list_5                            =Spletni URL
features_3_list_6                            =Dropbox
features_3_list_7                            =Google Drive
features_3_list_8                            =OneDrive
features_3_list_9                            =Box
features_3_list_10                           =Facebook
features_3_list_11                           =Twitter
features_3_list_12                           =Skype
features_3_list_13                           =Strežnik FTP
features_3_list_14                           =Elektronska pošta
features_3_list_15                           =Microsoft Word
features_3_list_16                           =Microsoft PowerPoint
features_3_list_17                           =Microsoft Excel
features_3_list_18                           =Zunanji program
features_4_h1                                =Izbirnik barv
features_4_p1                                =Pomaga vam pri iskanju točne barve kode zaslonske pike na zaslonu z vgrajenim oknom povečevala.
features_4_p2                                =Podpora za RGB, HTML, C++, Delphi.
features_5_h1                                =Barvna paleta
features_5_p1                                =Poiščite in prilagodite točno kodo barve zaslonske pike z uporabo izbirnika barv v slogu Photoshopa, ki podpira RGB, HSV.
features_6_h1                                =Ravnilo
features_6_p1                                =Pomaga vam izmeriti velikost predmetov in jih postaviti na natančna mesta na zaslonu.
features_6_p2                                =Podpira vodoravno in navpično usmerjenost, enote (zaslonske pike, palce, centimetre), nastavitve DPI (72, 96, 120, 300), preobleke.
features_7_h1                                =Povečevalo
features_7_p1                                =Z lahkim, gladkim in prilagodljivim povečevalnim orodjem lahko vidite katero koli površino namizja v povečevalnem steklu.
features_8_h1                                =Križna nitka
features_8_p1                                =S to funkcijo lahko ugotovite relativne koordinate položaja slike.
features_8_p2                                =To je lahko koristno, na primer pri razvoju slik HTML zemljevidov.
features_9_h1                                =Kotomer
features_9_p1                                =Pomaga vam pri iskanju kotov na zaslonu. Izberite središče, za tem lokacijo, nato pa kot v stopinjah od nje.
features_9_p2                                =To se lahko uporablja v različnih fotografskih, matematičnih in grafičnih aplikacijah.
features_10_h1                               =Bela tabla
features_10_p1                               =Na namizju lahko imate navidezno belo tablo. Uporabite ga lahko za predstavitev ali risanje nečesa na namizju.
download_1_h1                                =Za domače uporabnike
download_1_p1                                =Samo osebna (domača) uporaba
download_1_p2                                =Ročna posodobitev
download_1_p3                                =Brez tehnične podpore
download_2_h1                                =Za profesionalce
download_2_p1                                =Komercialna in osebna uporaba
download_2_p2                                =Samodejno posodobi
download_2_p3                                =Tehnična podpora
download_2_p4                                =Doživljenske nadgradnje
download_2_p5                                =Brez oglasov
buy_table_h1                                 =Število uporabnikov
buy_table_h2                                 =Cena (USD) na uporabnika
buy_table_p1                                 =Obrnite se na nas za ponudbo!
buy_table_p2                                 =Upoštevajte, da je lahko DDV zahtevan za nekatere evropske kupce.
buy_table_p2_vat                             =DDV
buy_1_h1                                     =Takojšnja dostava ključa
buy_1_p1                                     =Takoj, ko bo vaše naročilo dokončano, dobite takojšen dostop do vašega registracijskega ključa.
buy_2_h1                                     =Doživljenske posodobitve
buy_2_p1                                     =Licence vključujejo neomejeno brezplačno nadgradnjo na vse prihodnje različice PicPicka.
buy_3_h1                                     =Vprašanje glede nakupa
buy_3_p1                                     =Če imate kakršna koli vprašanja v zvezi z nakupom ali licenciranjem, prosimo {contactus}.
buy_3_p1_contactus                           =obrnite se na nas
buy_year                                     =Leto
buy_single                                   =Enojni načrt
buy_single_p1                                =Namestite na 2 računalnika na uporabnika
buy_team                                     =Ekipni načrt
buy_team_user                                =Uporabniki
buy_site                                     =Načrt strani
buy_site_p1                                  =Namestite na neomejeno število računalnikov na stran
buy_month                                    =Mesec
buy_monthly                                  =Mesečno
buy_yearly                                   =Letno
buy_pay_once                                 =Plačajte enkrat in brezplačno dobite vseživljenjske posodobitve.
buy_for_individuals                          =Za posameznike
buy_for_teams                                =Za ekipe
buy_for_enterprise                           =Za podjetje
buy_single_lifetime                          =Posamezno doživljensko
buy_team_lifetime                            =Ekipno doživljensko
buy_site_lifetime                            =Podjetniško doživljensko
buy_subscriptions                            =Naročnine
buy_lifetime                                 =Posebno doživljensko
secure_order                                 =Varno naročanje z '2Checkout'
uninstall_h1                                 =Pošljite nam povratne informacije.
uninstall_p1                                 =Hvaležni bi bili za vaše mnenje. Vaše povratne informacije nam bodo pomagale narediti PicPick še boljši.
uninstall_comment                            =Podrobnosti
uninstall_comment_placeholder                =Na primer: Zakaj ste ga odstranili? Kaj nam manjka? Katero funkcijo želite?
uninstall_email                              =Elektronski naslov (neobvezno)
uninstall_email_placeholder                  =Vnesite svoj elektronski naslov.
uninstall_send                               =Pošlji povratne informacije
about_us                                     =O podjetju
about_h1                                     =Smo podjetje za razvoj programov, specializirano za platformo Microsoft Windows.
about_p1                                     =Naš cilj je razviti in objaviti visoko kakovostno in uporabniku prijazno programsko opremo, ki uporabnikom ponuja priročno računalniško okolje.
contact_h1                                   =Radi bi vam prisluhnili! Prosimo, izpolnite ta obrazec in kmalu bomo stopili v stik z vami.
contact_us                                   =Obrnite se na nas
contact_email                                =Elektronska pošta podpore
contact_email_at                             =Lahko nam tudi pišete preko elektronske pošte na naslov: {email}
contact_email_send                           =Pošljite nam elektronsko pošto
beta_banner                                  =Poskusite nove funkcije s PicPick Beta!
beta_button                                  =Poskusi zdaj
try_darkmode                                 =Poskusi temni način
try_darkmode_on                              =Temni način je vklopljen
contact_form_category                        =Kategorija
contact_form_select                          =- IZBERI -
contact_form_email                           =Elektronska pošta
contact_form_subject                         =Zadeva
contact_form_body                            =Podrobnosti
contact_form_body_placeholder                =Povejte nam več o...
contact_form_os                              =Operacijski sistem
contact_form_version                         =Različica PicPicka
contact_form_license                         =Licenčni ključ
contact_form_license_placeholder             =Za premium podporo vnesite veljaven licenčni ključ.
contact_form_success                         =Uspeh
contact_form_success_description             =Vaše povratne informacije so bile uspešno poslane.
contact_form_error                           =Napaka
contact_form_error_description               =Žal, tega trenutno ni mogoče obdelati.
promote_timeout                              =Ne zamudite, preden je ni več.
buy_existing_user                            =Podaljšajte obstoječo licenco
checkout_for_individual                      =Za posameznike
checkout_for_individual_desc                 =samski ali družinski
checkout_for_company                         =Za ekipe
checkout_for_company_desc                    =podjetje ali organizacija
checkout_header                              =Informacije o dostavi
checkout_summary                             =Povzetek naročila
checkout_license                             =Licenca
checkout_product                             =Izdelek
checkout_users                               =Uporabniki
checkout_quantity                            =Količina
checkout_quantity_warning_header             =Namesti na največ {num} računalnikov
checkout_quantity_warning_body               =Povečajte število za namestitev na več računalnikov.
checkout_price                               =Cena
checkout_vat                                 =Mogoče veljajo davki in dodatni stroški.
checkout_firstname                           =Ime
checkout_lastname                            =Priimek
checkout_companyname                         =Ime podjetja
checkout_email                               =Elektronska pošta
checkout_email_confirm                       =Potrdi elektronsko pošto
checkout_checkout                            =Blagajna
blagajna_ali                                 =ALI
checkout_paypal                              =Plačajte s PayPal
thankyou_header                              =Hvala za vaše naročilo. Vaše plačilo je bilo zaključeno!
thankyou_detail                              =Podrobnosti o naročilu
thankyou_orderref                            =Referenčna št.
thankyou_payment                             =Način plačila
thankyou_date                                =Datum
thankyou_total                               =Skupna cena
thankyou_email                               =Prosimo preverite {email} za potrditveno elektronsko pošto (vključno z mapo z neželeno pošto).
promo_continue                               =Nadaljuj
promo_warning                                =Ob prijavi zahtevamo podatke o plačilu, da vas potrdimo. Brezplačne promocije vam ne bomo zaračunali.

[Message]

MSG_TRAY_TITLE                                =PicPick
MSG_ICON_TITLE                                =PicPick
MSG_MESSAGEBOX_TITLE                          =PicPick
MSG_PROTRACTOR_CENTERPOINT                    =Kliknite središčno točko na zaslonu.
MSG_ACTIVEWINDOW                              =Pritisnite tipko [%s] za zajem aktivnega okna.
MSG_EXITSAVEIMAGE                             =Ali želite shraniti spremembe v [%s]?
MSG_DEFAULT_IMAGENAME                         =Slika
MSG_DIRECTORYACCESSERROR                      =Dostop do imenika ni mogoč.
MSG_DEFAULT_TAPNAME                           =Ni slike
MSG_HOTKEY_ALREADY1                           =PicPick ne morete registrirati naslednjih vročih tipk.
MSG_HOTKEY_ALREADY2                           =Ali želite shraniti te vroče tipke?
MSG_THISFOLDERNOTFOUND                        =Imenika [poti ali imena mape] ni bilo mogoče najti.
MSG_INVALID_FILENAME                          =To ime datoteke ni veljavno.
MSG_FAIL_AUTOSAVE                             =Preverite nastavitve samodejnega shranjevanja imena datoteke. Če se težava po preverjanju nadaljuje, dodajte picpick.exe na seznam dovoljenih vašega protivirusnega programa.
MSG_INVALID_CLIPBOARD                         =Prišlo je do napake med pridobivanjem podatkov iz odložišča!
MSG_CANNOTREPEATCAPTURE                       =Izbranega področja ni mogoče najti od zadnjega zajema.
MSG_CLOSEALLIMAGE                             =Ali želite zapreti vse neshranjene slike?
MSG_FILE_OPEN                                 =Odpri
MSG_FILE_SAVE                                 =Shrani kot
MSG_NEWVERSIONAVAILABLE                       =Na voljo je nova različica PicPicka. Ali zdaj želite odpreti stran za prenos?
MSG_PROGRAM_NOTADDYET                         =Za pošiljanje posnetkov zaslona morate izbrati zunanji program!
MSG_EXTERNALPROGRAMERROR                      =Ni mogoče najti določenega zunanjega programa.
MSG_PARAMETERS_TITLE                          =Parametri PicPicka
MSG_OLDLANGUAGE                               =Jezikovna datoteka je stara, zato nekatera besedila niso prevedena. Ali res želite spremeniti jezik?
MSG_INVALIDALBUMNAME                          =Ime albuma je neveljavno.
MSG_CREATEFAILUREALBUM                        =Napaka pri ustvarjanju albuma.
MSG_LOADINGFAILUREALBUM                       =Napaka pri nalaganju albumov.
MSG_IDEMPTY                                   =Vnesite ID uporabnika.
MSG_PWEMPTY                                   =Vnesite geslo uporabnika.
MSG_SAVE                                      =&Shrani
MSG_DONTSAVE                                  =&Ne shrani
MSG_DONTSAVEALL                               =N&ič ne shrani
MSG_NODISPLAYAGAIN                            =Tega sporočila več ne prikazuj
BTN_YES                                       =&Da
BTN_NO                                        =&Ne
BTN_NOALL                                     =&Ne za vse
MSG_INPUTTEXT                                 =Tukaj vnesite besedilo
MSG_FLATTENLAYER                              =Za to opravilo morate izravnati oblike s sliko ozadja. Ali želite izravnati oblike?
MSG_FLATTENALL                                =Ali želite izravnati vse oblike?
MSG_INVALID_DOWNLOADURL                       =Prišlo je do napake med prenosom slike.
MSG_OPENURL                                   =Vnesite URL.
MSG_ANYSETTINGOK                              =Nastavitve so bile uspešno spremenjene.
MSG_DEFAULTEDITOR                             =PicPick je bil nastavljen kot privzeti urejevalnik slik.
MSG_FTPINFONEED                               =Najprej morate vnesti podatke Strežnik FTPa.
MSG_CONNECTIONFAIL                            =Med povezovanjem strežnika je prišlo do napake.
MSG_PROGRAM_NOSKYPE                           =Skype ni mogoče najti.
MSG_ACTIVATE_OFFLINE                          =Licenčnega ključa ni mogoče aktivirati zaradi omrežne težave ali česa drugega. Ali želite aktivirati svojo licenco v načinu brez povezave?
MSG_ACTIVATE_OK                               =Vaša licenca je bila aktivirana. Hvala, ker ste izbrali PicPick!
MSG_ACTIVATE_TRIAL                            =Preizkusna licenca je aktivirana. Hvala, ker ste izbrali PicPick!
MSG_ACTIVATE_FAIL                             =Aktiviranje je bilo zavrnjeno. Obrnite se na PicPickovo središče za podporo.
MSG_VALIDOWNERNAME                            =Vnesite veljavno ime lastnika.
MSG_VALIDLICENSEKEY                           =Vnesite veljaven licenčni ključ.
MSG_FILENOTFOUND                              =Datoteke ni mogoče najti.
MSG_CAPTUREAREAFAIL                           =Med izračunom področja, ki ga želite zajeti, je prišlo do napake. Preverite svojo program (protivirusni program, proti zlonamerni program/protivohunski program), ki lahko povzroča težave.
MSG_TRANSPARENCYLOST                          =Če shranite to sliko, bo vsaka prosojnost izgubljena. Ali želite nadaljevati?
MSG_DONOTSHOWWEEK                             =Tega okna ne prikazuj en teden
MSG_NEWVERSIONAVAILABLE_SHORT                 =Na voljo je nova različica PicPicka
MSG_HOTKEY_ALREADY3                           =Preverite trenutno aplikacijo, ki se trenutno izvaja, na primer Dropbox, OneDrive.
MSG_NEWVERSIONINSTALL                         =Na voljo je nova različica PicPicka. Ali jo zdaj želite namestiti?
MSG_NEWVERSIONINSTALLING                      =Počakajte, da se prenese posodobitev...
MSG_NEWVERSIONRESTART                         =Posodobitev se bo samodejno zagnala v nekaj sekundah...
MSG_ACTIVATE_INVALID                          =Licenčni ključ, ki ste ga vnesli, ni veljaven. Preverite svoj ključ in poskusite znova.
MSG_NOUPDATEAVAILABLE                         =Posodobitev trenutno ni na voljo .
MSG_NOTENOUGHCAPTUREAREA                      =Izbrano področje je premajhno za zajemanje.
MSG_CAPTUREOPTION_NEXTTIME                    =Izbrana možnost bo uporabljena pri naslednjem zajemanju.
MSG_ACTIVATE_EXPIRED                          =Vaša licenca je potekla. Prosimo, podaljšajte licenco, če želite še naprej uporabljati PicPick brez prekinitve.
MSG_RESTART_WARNING                           =Nekatere spremembe ne bodo začele veljati, dokler program ne zaženete znova.
MSG_DEACTIVATE                                =Ali ste prepričani, da želite deaktivirati svojo licenco na tem računalniku?
MSG_DEACTIVATE_SUCCESS                        =Vaša licenca je bila uspešno deaktivirana.
MSG_SCREENRECORDER_FAILURE                    =Pri inicializaciji 'Snemalnika zaslona' je prišlo do napake. Prosimo, znova namestite aplikacijo.
MSG_SCREENRECORDER_HELP_RECORD                =Za zaustavitev celozaslonskega snemanja, kliknite ikono snemalnika zaslona v območju za obvestila v opravilni vrstici ali pritisnite gumb [%s].
MSG_SCREENRECORDER_HELP_STOP                  =Snemanje videa je končano. Ali si želite ogledati posneto video datoteko v izhodni mapi?
MSG_SCREENRECORDER_HELP_LIMITED               =Ta brezplačna različica je omejena na %d-minutne posnetke.
MSG_ERROR_LOADIMAGE                           =Pri branju datoteke je prišlo do napake. To ni veljavna slikovna datoteka ali pa njena oblika trenutno ni podprta.
MSG_ERROR_LOADHEIC                            =Za odpiranje te datoteke je potrebna dodatna razširitev. Ali želite zdaj iti na stran za prenos?
MSG_RESTORE_DEFAULT                           =Ali ste prepričani, da želite obnoviti privzete nastavitve?
MSG_DISABLED_FEATURE                          =To funkcijo je onemogočil vaš skrbnik.
MSG_DUPLICATED_FILETABNAME                    =Ime datoteke ali zavihka že obstaja.
MSG_SCROLLCAPTURE_FAILURE                     =Ni mogoče izvesti drsnega zajema [%s].
MSG_SCREENRECORDER_INSTALL                    =Snemalnik zaslona zahteva skrbniške pravice, da opravi dodatno namestitev. Ali želite nadaljevati?
MSG_INVALID_HOTKEY                            =Pritisnjene tipke ni mogoče uporabiti kot vročo tipko.
#7.2.0
MSG_RESET                                     =Ali ste prepričani, da želite ponastaviti možnosti, ko zapustite program?
MSG_RESET_CONFIRM                             =Za uveljavitev sprememb morate znova zagnati program.
MSG_SCREENRECORDER_ERROR                      =Pri obdelavi kodiranja je prišlo do napake.
MSG_SCREENRECORDER_NOINPUTS                   =Ni mogoče najti vhodnih zvočnih naprav.
MSG_FAIL_LIMIT_AUTOSAVE                       =Mapa za samodejno shranjevanje je dosegla omejitev. Preverite mapo za samodejno shranjevanje.
#7.2.0
